{
  "tgt_word2id": {
    "": 151,
    "Internet,": 1840,
    "Machine,\"": 36626,
    "communications": 5600,
    "Ain't": 33816,
    "sacrifice,": 21895,
    "capabilities?": 48938,
    "Throughout": 8319,
    "congregation": 29715,
    "thickets": 45905,
    "myself:": 20047,
    "browser,": 20049,
    "wholesale.": 41238,
    "brain": 284,
    "labor": 2340,
    "subtraction": 27073,
    "differently.\"": 27074,
    "Gombe": 30989,
    "Falcon.": 19834,
    "expression": 3130,
    "Janjaweed,": 45907,
    "historians,": 41237,
    "squeeze,": 45908,
    "evaluating": 15218,
    "tourism.": 30990,
    "add,": 19302,
    "fact.": 4653,
    "mechanic": 36639,
    "cruel": 8059,
    "house?": 20048,
    "friendly.": 16647,
    "denies": 19303,
    "architectural.": 41239,
    "points,": 6343,
    "noisy": 9257,
    "marriage,": 8818,
    "Jeep.": 33817,
    "...": 558,
    "union": 18492,
    "cocaine.": 20197,
    "Brooklyn": 11106,
    "silicon": 9918,
    "years?": 4990,
    "neighborhood?": 30991,
    "Bingo.": 45909,
    "injection,": 45946,
    "future:": 36631,
    "unimaginable": 13832,
    "\"Whom": 45910,
    "'20s": 41240,
    "2004": 11824,
    "excellent": 5172,
    "lunchtime,": 33818,
    "sweetness": 30992,
    "fuselage": 36633,
    "flavors": 20946,
    "away:": 45912,
    "motels": 31010,
    "Gaza,": 24137,
    "owe": 7536,
    "victims,": 8580,
    "\"I,": 44165,
    "India?": 24138,
    "choreographer,": 41241,
    "Fred": 13064,
    "grail": 36634,
    "artifact": 21902,
    "survivor.": 21612,
    "arranged": 11107,
    "batteries.": 17196,
    "Libya,": 18495,
    "bloodstream,": 35183,
    "Rikers": 27092,
    "lawyers.": 19980,
    "recognizably": 45915,
    "tower.": 19305,
    "randomness": 17195,
    "Ban": 41243,
    "nothing's": 21742,
    "accomplished": 7092,
    "aspirations": 14063,
    "wonders,": 27076,
    "pursuit,": 45916,
    "signifies": 33819,
    "open.": 4443,
    "scholarships": 29065,
    "documentary": 7093,
    "anguish.": 36635,
    "coolest,": 45917,
    "ballast.": 43545,
    "Guardian.": 33820,
    "mortuary": 41245,
    "grads": 31023,
    "chew": 16105,
    "observatory.": 41246,
    "gaming.": 36636,
    "Philippines": 20050,
    "pernicious": 27077,
    "blob.": 30994,
    "reductionist.": 45918,
    "Hang": 32385,
    "conductive": 18491,
    "powder,": 36637,
    "Study": 16106,
    "packet.": 45920,
    "60.": 30995,
    "\"yes\"": 41384,
    "titled": 12722,
    "hood": 23012,
    "summer?": 46995,
    "tangled": 41248,
    "mesh,": 30996,
    "1,600.": 45921,
    "Jacques": 14393,
    "temperatures,": 19306,
    "zoos": 41249,
    "shipping,": 42855,
    "donate": 13368,
    "genetics": 8441,
    "oxalates.": 45922,
    "130": 7537,
    "fall.": 7283,
    "deaf": 11340,
    "Dewey": 29067,
    "attract": 3894,
    "emerge.": 10466,
    "modules.": 33822,
    "bomb": 3895,
    "long,": 1820,
    "one's": 1958,
    "Obviously,": 5821,
    "to.\"": 14829,
    "possible;": 29068,
    "termites.": 30997,
    "counterintuitive,": 25562,
    "gel,": 45926,
    "Females": 45927,
    "free?": 23199,
    "stuff.": 1022,
    "immunization.": 34495,
    "Set": 29069,
    "election.": 10290,
    "please": 1806,
    "steep": 16888,
    "staying.": 41252,
    "conveniently": 18121,
    "marine-protected": 45930,
    "hurtling": 24139,
    "smoke.\"": 36638,
    "mistake.": 7005,
    "employed.": 43547,
    "ante": 36640,
    "presumption": 24140,
    "Commerce.": 36705,
    "includes,": 41253,
    "dumped.": 36136,
    "implanting": 41254,
    "Web": 2946,
    "board,": 4974,
    "hydrant": 27078,
    "reproduce": 7363,
    "gone.\"": 24141,
    "Istanbul,": 24142,
    "eater": 45932,
    "1980.": 17838,
    "graceful": 21913,
    "fraud": 9258,
    "predictions,": 27080,
    "fifth-grade": 32386,
    "yaw": 25093,
    "space.\"": 46091,
    "\"Actually,": 20947,
    "Jake": 29070,
    "Im": 4225,
    "socialization": 36641,
    "artists.": 9919,
    "slips.": 45935,
    "circumstances?": 40927,
    "Nations": 5447,
    "symbolic.": 24144,
    "\"Never": 21897,
    "injected": 12420,
    "Traffic": 25563,
    "pervades": 41255,
    "liberal": 5601,
    "saliva": 30998,
    "rating": 6031,
    "significance": 7829,
    "succeeded,": 17197,
    "contingency": 30999,
    "affair": 27082,
    "permission": 5108,
    "Leo.": 29071,
    "scenery": 48884,
    "duty,": 41257,
    "defend.": 45938,
    "disadvantaged": 17198,
    "goggles": 20948,
    "mature.": 36642,
    "aspect": 2723,
    "seemed,": 45339,
    "but,": 3450,
    "bears.": 16648,
    "jumpmasters": 45939,
    "HTTP.": 43548,
    "South,": 10473,
    "Monopoly,": 45941,
    "everything,": 2395,
    "textiles": 23013,
    "interiors,": 44188,
    "Berlin,": 13731,
    "loosely": 19304,
    "Newton's": 29074,
    "gypsum": 29075,
    "cubic": 9259,
    "Christine": 36629,
    "enactment": 36669,
    "abyss,": 27083,
    "win.\"": 33824,
    "intertwined,": 36644,
    "schools?": 24169,
    "ratings,": 23014,
    "affair,": 36646,
    "management,": 14394,
    "insurgents": 29076,
    "backwards.": 7707,
    "cancering": 36648,
    "Heights": 46149,
    "brighter": 16107,
    "typography": 20950,
    "pieces": 1303,
    "horribly": 16108,
    "autonomous": 4388,
    "hurdles,": 29077,
    "increasing,": 15675,
    "perform": 2802,
    "stiffness": 31001,
    "pretended": 27084,
    "verifiable": 31002,
    "X-rayed": 41259,
    "day-to-day,": 46159,
    "viewers": 13365,
    "riches": 36650,
    "truth.": 3672,
    "weeping": 23015,
    "reliable,": 18493,
    "NASA": 2791,
    "blood?": 36651,
    "zero": 1907,
    "Juilliard,": 41260,
    "Nearly": 19307,
    "45-degree": 40630,
    "increases": 3625,
    "factories.": 24787,
    "Lesterland": 24356,
    "situation?\"": 45118,
    "generalize": 15676,
    "\"Michelle": 33976,
    "starved": 31905,
    "Bionicles": 38854,
    "HeForShe": 16109,
    "U.N.,": 10879,
    "creatively": 14064,
    "sorted": 16110,
    "postage": 20051,
    "accidents.\"": 45945,
    "approach?": 33340,
    "1956.": 25564,
    "Ray.": 27085,
    "want.": 2044,
    "Magnetic": 36652,
    "tailor": 25565,
    "\"Lean": 25566,
    "glamour.": 14395,
    "timed.": 41262,
    "peeled": 45947,
    "varieties:": 36653,
    "aquaculture,": 31073,
    "anyhow,": 27086,
    "wandering": 6916,
    "approximation": 29078,
    "Piero": 27087,
    "crows,": 33825,
    "fired": 8060,
    "consumption.": 8196,
    "neuroscience": 5721,
    "famous.": 19308,
    "Bono.": 36654,
    "rupee": 41263,
    "pillar": 14065,
    "\"Jeopardy,\"": 45948,
    "BMW's": 45949,
    "properly.": 8696,
    "wheelhouse,": 47718,
    "utilize": 12723,
    "transformative": 7454,
    "returns.": 21898,
    "fare": 24146,
    "cosmetic": 16112,
    "somehow": 1342,
    "domination,": 27088,
    "kids": 349,
    "died": 1206,
    "Itay": 27135,
    "Behring": 33826,
    "parent-teacher": 36655,
    "variable.": 16058,
    "unpopular.": 36656,
    "Mainly": 32388,
    "whereby": 12724,
    "officials,": 23017,
    "becoming,": 38855,
    "consequently": 48888,
    "1969.": 41264,
    "emphatic": 36657,
    "decoded": 36658,
    "mescaline,": 46241,
    "Denver": 45423,
    "businesspeople,": 29079,
    "don'ts": 45952,
    "kilograms": 10880,
    "motors": 8697,
    "ascent.": 45953,
    "thing?": 6376,
    "newspapers.": 20951,
    "stunt": 10467,
    "vain.": 41265,
    "writers,": 13732,
    "parasite,": 45954,
    "big.\"": 27089,
    "strained": 41266,
    "sessions.": 19309,
    "chilly.": 46256,
    "fluidity": 30356,
    "Seymour": 17840,
    "principles,": 8320,
    "fight.": 8197,
    "\"Sit": 31007,
    "waterways.": 46260,
    "chimp": 23010,
    "prohibitions,": 45955,
    "epitope.": 41269,
    "mathematics": 2628,
    "erosion.": 24147,
    "fallibility": 41270,
    "gay.": 19310,
    "unskilled": 24148,
    "mime": 33827,
    "Ice": 7538,
    "browsing.": 45911,
    "violin": 12110,
    "cup,": 25568,
    "races,": 21899,
    "marathon.": 24594,
    "basis.": 6159,
    "diminishes": 36659,
    "lied": 12111,
    "mourning.": 46070,
    "happen;": 41271,
    "housing;": 45957,
    "serving": 4722,
    "Standard": 20952,
    "norm?": 45958,
    "most:": 45959,
    "nonprofit": 5501,
    "Odysseus": 17841,
    "cost.": 4226,
    "maid": 33828,
    "pictures,": 4535,
    "thrills": 45960,
    "pollutants,": 36661,
    "achieved": 3537,
    "Torvalds": 33829,
    "up?": 4578,
    "splendor,": 46287,
    "alternatives.\"": 33830,
    "author,": 11070,
    "popularity,": 36662,
    "Foldit": 41273,
    "dots:": 45961,
    "Ethiopia's": 25569,
    "\"Western": 41274,
    "pollen,": 12421,
    "on?": 4257,
    "parent's": 31113,
    "solid,": 12725,
    "fiberglass": 36663,
    "integrating,": 41276,
    "restaurant": 3869,
    "mobilizing": 29081,
    "kilo": 29082,
    "altered,": 33831,
    "meltdown.": 36664,
    "genres": 40067,
    "assisted": 20052,
    "Duke": 14396,
    "influence": 2102,
    "triple": 11741,
    "documents": 5089,
    "bag": 4021,
    "dressing,": 45965,
    "whatever.\"": 41277,
    "selfishness": 41278,
    "herbivores.": 41279,
    "Pyramid": 31011,
    "Intermittent": 46325,
    "degree,": 8716,
    "networking,": 25570,
    "Laden's": 24149,
    "Table": 36666,
    "breaking": 3811,
    "Charter": 19311,
    "asleep.": 21901,
    "soluble,": 45967,
    "audience?": 31448,
    "virtue,": 45968,
    "hiring": 14066,
    "Technical": 31012,
    "York": 773,
    "grave.": 20093,
    "sun?": 47387,
    "dichotomy": 41280,
    "(Clears": 45913,
    "neurosurgery": 41281,
    "Adam.": 27161,
    "bees,": 6377,
    "Francisco,": 6671,
    "know?": 1868,
    "Gothic": 21903,
    "hopes": 6845,
    "feeble": 31013,
    "epidemics.": 24150,
    "fulfillment": 17227,
    "Theater": 15220,
    "domains,": 25572,
    "worthy": 7179,
    "pediatrician": 16113,
    "She'll": 29083,
    "orphanages": 45969,
    "neglect": 16339,
    "googled": 46357,
    "atrazine": 13059,
    "uncertain": 13053,
    "parochial": 36670,
    "rail": 14067,
    "whooping": 34711,
    "aggressive,": 14397,
    "Truth.": 48919,
    "identities": 12112,
    "rustling": 45971,
    "halt.": 36671,
    "ellipse.": 45972,
    "mountaineering": 45914,
    "field.": 2947,
    "icons": 13370,
    "instability": 16651,
    "$30": 41282,
    "Texas": 5981,
    "Nine": 11568,
    "7,599": 45973,
    "holes,": 9578,
    "Neanderthals": 12246,
    "stratospheric": 36672,
    "horse?": 43934,
    "versions,": 31014,
    "papers": 4533,
    "grease": 31015,
    "more.\"": 15029,
    "poverty,": 3256,
    "protease": 36673,
    "Psychiatry": 45974,
    "CE:": 25573,
    "standardization.": 45975,
    "cohesion": 41283,
    "invading": 18496,
    "Very": 1864,
    "redistributing": 45976,
    "Republicans": 9720,
    "1879.": 41242,
    "futility": 33832,
    "brightly": 31016,
    "specialist": 16652,
    "know:": 10687,
    "Curiosity": 23019,
    "house-to-house": 45977,
    "other?": 15678,
    "deposit": 14068,
    "Clooney": 45978,
    "reduction": 4140,
    "walk-on": 45979,
    "morality": 7364,
    "\"Give": 10106,
    "Charlie,": 36674,
    "Risks": 41284,
    "ordinary": 2303,
    "volunteer.": 18497,
    "mind-body": 31018,
    "religious?": 45980,
    "pay.": 11341,
    "different.\"": 23020,
    "volts.": 21905,
    "Twitter's": 46430,
    "obviousness": 43456,
    "bias,": 14069,
    "impotent.": 45982,
    "algorithmic": 12726,
    "shook": 11108,
    "risk-averse.": 36675,
    "bulb,": 20953,
    "dating,": 27185,
    "Bono,": 36676,
    "midnight": 15221,
    "weighed": 8819,
    "dome.": 27093,
    "tin": 20053,
    "reception": 16114,
    "sticky": 9105,
    "mouths.": 21583,
    "inquiry": 16653,
    "carroas.": 46446,
    "shining,": 29085,
    "awe": 9752,
    "eternal,": 25574,
    "transactional": 31149,
    "downshift.": 45984,
    "Amsterdam.": 23624,
    "attachment": 12113,
    "abnormal": 11109,
    "altered": 8321,
    "pipeline,": 31019,
    "university.": 6759,
    "Chan": 41288,
    "rapper,": 45985,
    "works?": 17842,
    "category.\"": 46457,
    "bizarre.": 18498,
    "sociological": 31153,
    "Choir": 20054,
    "Heart.\"": 45986,
    "S&M": 48893,
    "Engineer:": 29086,
    "losses.": 15222,
    "doses,": 36876,
    "Equity": 45987,
    "exile,": 36677,
    "bicycles": 14830,
    "problematic": 9920,
    "cheating.": 15223,
    "Frideric": 39489,
    "wins.": 17843,
    "sulfates": 24607,
    "shooting.": 27202,
    "guessed": 14398,
    "Reef,": 44355,
    "doorknob": 36679,
    "transformation.": 7633,
    "Linguists": 36681,
    "isn't.": 7539,
    "placebo.": 28038,
    "geothermal": 27094,
    "accurate,": 12114,
    "dismantled": 25575,
    "DMV": 33837,
    "sinusoids": 45990,
    "crashing.": 42001,
    "bypassing": 31021,
    "approach,": 4451,
    "colder,": 28809,
    "pinch": 20955,
    "Dolphins": 48894,
    "stages.": 13054,
    "isn't,": 17844,
    "4:15.": 45992,
    "veterinarian": 29390,
    "Williams.": 45993,
    "payoffs.": 48909,
    "disorderly": 45994,
    "Yup,": 45995,
    "louder": 11342,
    "garment,": 41292,
    "pervasive": 10688,
    "finest.": 46514,
    "analogy.": 18499,
    "sensorial": 45057,
    "justified": 23023,
    "Official": 33838,
    "inputs": 10689,
    "Iranian-American": 41293,
    "media.\"": 48329,
    "Life?\"": 41294,
    "homework": 7303,
    "Guatemala.": 20055,
    "differentiated": 20550,
    "leading": 1637,
    "marimba,": 45998,
    "Inspire": 33839,
    "saber-toothed": 43755,
    "aroused,": 45999,
    "Yourself\"": 46000,
    "foraging,": 21906,
    "succession": 27095,
    "Navajo": 36683,
    "experimental.": 31022,
    "Commons": 14832,
    "interconnections": 21907,
    "processor,": 17200,
    "hairstyle.": 46001,
    "desirable": 17845,
    "ideologues": 36684,
    "\"Ain't": 46002,
    "eras": 31024,
    "survey.": 19312,
    "public.": 4764,
    "basics.": 36911,
    "chamber.": 17846,
    "noise": 2531,
    "categories": 8322,
    "antigen": 46003,
    "Stewart.": 31178,
    "heroic,": 46004,
    "individuality,": 23024,
    "catadores": 24152,
    "isotope": 31180,
    "unstable": 16115,
    "spoon,": 47378,
    "rational,": 14179,
    "ask:": 8820,
    "Although": 4909,
    "Mr.": 1859,
    "House.": 11742,
    "171": 33842,
    "physiologic": 41297,
    "Gould": 33843,
    "poem.": 15679,
    "hauled": 31026,
    "1966.": 31027,
    "minutes.": 2020,
    "lighting,": 17847,
    "graphics.": 25576,
    "There's": 252,
    "illumination.": 46008,
    "become,": 8442,
    "months'": 46009,
    "Bihar,": 33821,
    "carries": 5982,
    "part?": 31188,
    "border,": 12355,
    "Cheetos": 46010,
    "box,": 4312,
    "surpass": 33844,
    "Mann": 27096,
    "random,": 12422,
    "busy": 3538,
    "years'": 10881,
    "protocell": 9764,
    "flush": 16655,
    "protein": 2551,
    "sleep.": 4375,
    "jellyfish.": 14347,
    "last": 190,
    "psychopath": 19058,
    "\"Gee,": 31196,
    "machine.": 1877,
    "impaired.": 23025,
    "clone": 23026,
    "really,": 706,
    "domes": 33845,
    "education,": 1522,
    "imperfect.": 36686,
    "Decide": 46012,
    "worked,": 6454,
    "interviewer": 41299,
    "purified": 46014,
    "wetsuit.": 46015,
    "chip,": 11110,
    "Become": 29088,
    "expenditures": 36687,
    "Kennedy": 8198,
    "lamps.": 36688,
    "2007.": 10118,
    "hold?": 46016,
    "Think": 1333,
    "tent.": 17848,
    "industrialize,": 46017,
    "founders": 10468,
    "halls,": 41247,
    "resolution": 5655,
    "ejaculate": 46611,
    "Robots": 19314,
    "us.": 345,
    "saints": 33847,
    "normality,": 44858,
    "actual": 1107,
    "wing.": 17104,
    "insides.": 41300,
    "motivated?": 46018,
    "alter": 8960,
    "bicycle.": 12727,
    "doors.": 12728,
    "Japanese-American": 31028,
    "cans,": 37357,
    "fists": 29089,
    "contents.": 29090,
    "330,000": 46020,
    "regulating": 13055,
    "Luton": 34412,
    "alibi": 31029,
    "haunted": 16656,
    "struggling.": 33849,
    "meld": 40419,
    "God?\"": 29091,
    "Sundays,": 46021,
    "alike.": 13371,
    "month's": 25578,
    "plexus": 48736,
    "drops": 6186,
    "Mumbai": 13733,
    "weaknesses.": 27248,
    "buy,": 15680,
    "transplants,": 36689,
    "Eisenhower.": 46023,
    "Pittsburgh.": 17201,
    "A-rhythm-etic.": 11111,
    "crucial.": 20956,
    "Laboratories": 46024,
    "Venice.\"": 49388,
    "breath-hold": 36690,
    "design's": 21908,
    "crashed": 13372,
    "dropped": 2845,
    "vice,": 46026,
    "bow": 7838,
    "seasonally": 46028,
    "high-density": 31031,
    "cannon.": 36691,
    "stubborn": 29092,
    "precisely.": 33850,
    "dead.": 3539,
    "accelerating": 9921,
    "dancers.": 18896,
    "conferences,": 20056,
    "gamers": 16657,
    "Delano": 41302,
    "Ushahidi": 14477,
    "embryos,": 36692,
    "Birmingham": 41303,
    "passwords,": 15682,
    "treading": 46032,
    "difference:": 24154,
    "gallbladder": 29093,
    "came.": 9421,
    "\"done\"": 39130,
    "cork": 31032,
    "happiness": 1885,
    "accordingly,": 31033,
    "DD:": 27265,
    "its": 174,
    "velocity,": 29094,
    "Asia-Pacific": 46034,
    "Balochistan.": 46035,
    "flower's": 46036,
    "signifying": 36693,
    "NRK": 42702,
    "reserve.": 25579,
    "percent,\"": 23027,
    "basic,": 16658,
    "light.": 1544,
    "bakery": 17849,
    "anxiety?": 46037,
    "dictionary.": 13734,
    "alphabet": 11569,
    "axis.": 17202,
    "myopically": 36694,
    "Fun": 41304,
    "Tennessee": 16116,
    "Happy": 11826,
    "irreverent": 36695,
    "weapon,": 22842,
    "incarcerating": 48482,
    "storytelling,": 15465,
    "driver": 3823,
    "Aldrin": 41306,
    "Jovita": 34631,
    "'You're": 46039,
    "concentrations": 15225,
    "hit,": 10291,
    "reclamation": 31280,
    "happen": 544,
    "broccoli,": 21909,
    "antibody": 16117,
    "geology,": 27098,
    "Dominican": 19315,
    "Sharon.": 46040,
    "list.\"": 46041,
    "purposely": 35655,
    "descends": 20057,
    "foragers.": 27099,
    "diligent.": 46729,
    "considers": 13085,
    "war": 825,
    "astounding": 15683,
    "pattern.": 4534,
    "indicates": 6672,
    "purple": 6846,
    "remove": 2617,
    "pelvis": 47398,
    "requires,": 29663,
    "oriented": 23028,
    "wounds": 13373,
    "downtown,": 15226,
    "2030,": 11570,
    "waiting.": 17203,
    "tremendously": 9754,
    "side,": 1463,
    "manure.": 36990,
    "it's:": 27100,
    "practiced": 10292,
    "Marquis": 45924,
    "Neural": 41310,
    "Survey.": 24810,
    "lobbied": 23029,
    "kung": 33853,
    "blew": 6582,
    "Vienna": 33854,
    "realism": 28742,
    "hacking.": 46043,
    "hard.": 2341,
    "rosy": 41311,
    "spreading,": 21497,
    "episode.": 41312,
    "oars": 25582,
    "stigmatized": 36698,
    "dozen": 3005,
    "dare.": 46044,
    "presumably,": 33855,
    "protect,": 29096,
    "pads.": 33856,
    "breathes": 23030,
    "nomination.": 46045,
    "rays,": 22828,
    "flat.": 10293,
    "exported": 16118,
    "barn,": 48905,
    "timber.": 41314,
    "searches.\"": 45925,
    "School's": 47399,
    "no-kill": 46047,
    "fully": 1545,
    "Seven?": 41315,
    "epicenter": 36699,
    "E.O.": 31036,
    "Corporations": 46796,
    "synapse": 33857,
    "consuming": 8061,
    "timeline,": 17204,
    "everyone.": 3687,
    "withstood": 46048,
    "cooperate": 7938,
    "moat,": 46049,
    "approximate": 20959,
    "commercials": 21910,
    "10.\"": 24155,
    "searched": 12115,
    "out;": 20058,
    "revelations": 22004,
    "Mickey": 46050,
    "utilized": 33858,
    "multi-touch": 20960,
    "arts": 2803,
    "novelty.": 27101,
    "dealer.": 41316,
    "first-time": 46826,
    "customer,": 14400,
    "isolating": 20961,
    "blissful": 37019,
    "should've": 41317,
    "mystery,": 19316,
    "seamlessly": 21911,
    "industry-funded": 45928,
    "Pierce": 41319,
    "imagine?": 14070,
    "East;": 46052,
    "complete": 1422,
    "spits": 27103,
    "wing": 7049,
    "meme.": 24156,
    "forbidding": 36702,
    "true": 669,
    "conscience.": 33823,
    "anticipate.": 41320,
    "post-doc": 31274,
    "educates": 31037,
    "clocks,": 41321,
    "started,": 3626,
    "ruthlessly.": 46054,
    "here?": 1782,
    "HC:": 20962,
    "impressive.": 11112,
    "Tesla,": 31278,
    "coal-burning": 46055,
    "Short": 24157,
    "sensory": 3580,
    "citizen-centric": 46860,
    "stopping": 5775,
    "seen,": 4724,
    "computer?": 15227,
    "piggyback": 36703,
    "asshole": 46056,
    "cosmologist": 41322,
    "hang": 3279,
    "aspirations.": 17205,
    "situation,": 3338,
    "Paley": 39367,
    "Bang!": 46057,
    "Green": 4910,
    "clever": 3727,
    "gaffer's": 46058,
    "philanthropic": 14833,
    "Everywhere": 12116,
    "Upon": 18500,
    "intergalactic": 13375,
    "interests": 3779,
    "rediscovering": 27302,
    "Alto.": 46891,
    "coveted": 23031,
    "machines": 1658,
    "settle": 7628,
    "question": 324,
    "techniques,": 11827,
    "mask": 10690,
    "puppies.": 46060,
    "deeper": 2629,
    "Jordans.": 46061,
    "Judy,": 36704,
    "Chase": 44379,
    "rig": 13735,
    "Street.": 8559,
    "satire": 41324,
    "Robot.": 41325,
    "flown": 9922,
    "micrometers": 45931,
    "preferences?": 46064,
    "agony": 27104,
    "distributed": 3495,
    "reacts": 25880,
    "backhoe": 46065,
    "pad": 10691,
    "real-world": 14071,
    "tags": 9422,
    "Duck": 47401,
    "multidimensional": 41327,
    "design?": 17206,
    "streaming": 9755,
    "reverence": 27106,
    "unbeknownst": 27107,
    "options": 5662,
    "12-point": 46066,
    "mines": 9579,
    "astrophysics,": 36706,
    "revealing": 12730,
    "pleasantly": 41328,
    "ovarian": 16166,
    "concentrate.": 45483,
    "conquered": 16474,
    "largest": 902,
    "weakest": 22829,
    "wore": 5933,
    "dust": 4876,
    "records.": 16120,
    "filters.": 20059,
    "elites.": 44334,
    "divides": 20060,
    "N.": 46067,
    "upwelling,": 46068,
    "redesign": 8323,
    "Imperial": 29720,
    "voice?": 20963,
    "Mira": 46069,
    "birth.": 9423,
    "1983.": 18501,
    "life-changing": 17851,
    "strongly.": 33860,
    "cartoons": 7540,
    "magazines": 9756,
    "maintenance": 7285,
    "technologically.": 46071,
    "facet": 31314,
    "\"Wall": 41329,
    "Palestinians": 16659,
    "Mercury,": 27079,
    "mammogram,": 41331,
    "monkeys'": 46072,
    "long-term": 2494,
    "millennia,": 13736,
    "greeting": 18502,
    "relocate": 27108,
    "adipose": 46934,
    "waterfront.": 41332,
    "Kansas,": 20061,
    "Davis": 17852,
    "invisible,": 13376,
    "fashioned": 27318,
    "anger": 5602,
    "girlfriends": 31040,
    "sure,": 3407,
    "Broadway.": 36707,
    "men,": 1874,
    "statesman": 36708,
    "clicked": 14834,
    "shrapnel.": 46143,
    "cover": 1694,
    "Jones.": 23033,
    "economy,": 2756,
    "closest,": 46075,
    "\"Ruby,": 46076,
    "Mahabharata": 33862,
    "southwest": 14401,
    "Staten": 41776,
    "teach,": 17853,
    "second;": 46077,
    "Terrorism": 27738,
    "Luxembourg,": 31041,
    "Gossamer": 33864,
    "ignorant": 15229,
    "astronomers": 7094,
    "reputational": 46078,
    "pumps": 10692,
    "demanding": 7939,
    "\"Hold": 24158,
    "specialized": 5041,
    "Chopin": 41333,
    "coffee": 2319,
    "detachment": 41334,
    "overdue": 36709,
    "settled": 8199,
    "preparing": 4835,
    "intelligence?": 31042,
    "khaki": 36710,
    "today": 370,
    "shelves": 11343,
    "revenge,": 36711,
    "1860s": 41335,
    "continual": 18373,
    "things?\"": 25585,
    "dioxide,": 13228,
    "goodbye,": 41002,
    "coalesce": 41336,
    "violated": 14402,
    "homunculus": 36712,
    "turbine": 27109,
    "golden,": 46079,
    "mentally,": 26037,
    "3,300": 46080,
    "Telescope,": 13377,
    "in-between.": 31043,
    "Unemployment": 31044,
    "Edwardian": 41337,
    "darkening": 46081,
    "hemorrhaging": 45933,
    "free-style.": 41338,
    "effectiveness,": 46082,
    "poke": 14403,
    "hometown,": 12669,
    "stealing": 8962,
    "reframed": 46083,
    "Hanging": 41339,
    "Advanced": 18503,
    "movie,": 4444,
    "meditation.": 20965,
    "redesigned": 19318,
    "funds": 7180,
    "wrongness": 41340,
    "phage": 46084,
    "treated": 2320,
    "Hippocratic": 33867,
    "separated": 4472,
    "Galactic": 46086,
    "28": 6299,
    "Han": 24159,
    "unbroken": 27110,
    "harm.\"": 46087,
    "Grown": 46088,
    "compositional": 31045,
    "frightening.": 13778,
    "Williams,": 25587,
    "Close": 14404,
    "life,\"": 33868,
    "comfortable,": 15230,
    "conclusions,": 46089,
    "congestion": 7629,
    "apologize.": 20062,
    "dark.": 6673,
    "multicellular": 25588,
    "Giant": 24160,
    "palace": 21916,
    "bind,": 46090,
    "cavity": 45034,
    "athletes.": 25589,
    "lights.": 8062,
    "patents,": 20966,
    "canning": 22036,
    "imitation,": 31047,
    "Sick": 36713,
    "Osama": 12120,
    "afar": 46093,
    "self-worth": 25590,
    "Queen,\"": 45147,
    "assistant": 13056,
    "doing:": 36714,
    "emitting": 14072,
    "accelerated": 10470,
    "Ride.": 46095,
    "fertilize": 19319,
    "100th": 21917,
    "managing": 5931,
    "planets?": 41341,
    "Muslims": 5047,
    "staph": 41342,
    "blow": 3408,
    "astronomer": 15231,
    "pyramid": 7204,
    "overlay": 29099,
    "fractal": 13125,
    "shelter.": 12424,
    "dazzling": 23035,
    "tenderness,": 33870,
    "chaos,": 11344,
    "knowingly": 46097,
    "twisted": 13378,
    "stack,": 32400,
    "discs": 47055,
    "rugby": 29100,
    "opposition,": 20063,
    "spoke": 2107,
    "religions,": 13737,
    "double-helix": 36715,
    "reintroduce": 23036,
    "Sim": 36716,
    "duck": 9424,
    "hides": 17207,
    "Dumbo": 46101,
    "corridors.": 27081,
    "heartbeat": 16121,
    "arose": 9425,
    "profession": 9260,
    "Googling": 48914,
    "Johnson's": 33871,
    "lied.": 27111,
    "Katrina.": 17855,
    "LM:": 18504,
    "technicians": 16660,
    "speaker": 5398,
    "train": 1386,
    "graduates": 10850,
    "Woods": 21918,
    "Serpentine.": 46103,
    "VOIP": 41347,
    "Theo": 46104,
    "blows,": 42010,
    "Makers": 31048,
    "problem;": 25591,
    "artifacts.": 29102,
    "corrugated": 27112,
    "ants.": 11113,
    "comments": 6760,
    "Mellon,": 29103,
    "non-obvious,": 46105,
    "double-click,": 41349,
    "Steven": 6583,
    "oven": 15232,
    "tabloids,": 47992,
    "sat.": 36718,
    "comment.": 24161,
    "grizzly": 20064,
    "pressure,": 5983,
    "Venus": 13379,
    "insulin.": 41350,
    "code.": 4258,
    "yang": 27113,
    "policy,": 5822,
    "correct,": 15685,
    "terrorism?": 31049,
    "chlorophyll": 31050,
    "Bill": 2212,
    "flight,": 6228,
    "manager.": 25592,
    "Whether": 3540,
    "\"Well,": 678,
    "typhoid": 41351,
    "defenses": 18505,
    "body.\"": 25593,
    "UE:": 18589,
    "telling.": 20967,
    "faiths.": 24162,
    "Chinese?": 31051,
    "rebel,": 45110,
    "flood": 9923,
    "am?": 41352,
    "cease-and-desist": 46109,
    "federal": 3746,
    "Permian": 46110,
    "magician.": 20065,
    "Oxytocin": 29105,
    "complaint": 21919,
    "favorites:": 41353,
    "rid": 1893,
    "tenacity": 41354,
    "patterns;": 49145,
    "institutions;": 47136,
    "acknowledge,": 47141,
    "needed": 609,
    "Sylvia": 8324,
    "intriguing.": 46111,
    "man.": 2103,
    "angels,": 21920,
    "expletive": 46112,
    "Rcif": 37213,
    "Tasmania.": 29106,
    "display.": 9757,
    "parachute": 7181,
    "pub,": 36720,
    "discrepancy": 33875,
    "breastfeeding.": 32115,
    "LGBTQ": 32591,
    "brave": 5776,
    "reversed.": 25595,
    "hall": 6300,
    "consulted": 24164,
    "posh,": 36721,
    "Whole": 12425,
    "Fiji": 33876,
    "seafood": 10471,
    "Lebanon,": 10882,
    "taking,": 23037,
    "challenging.": 14405,
    "business": 523,
    "scale:": 31053,
    "organisms.": 5777,
    "dancers": 9107,
    "reform,": 15233,
    "experiencing": 4728,
    "Affairs": 41357,
    "toy,": 10883,
    "Overflow": 46114,
    "Ellsey:": 46115,
    "chat,": 41358,
    "covered,": 20066,
    "fMRI,": 31054,
    "betrayal,": 46116,
    "meltdown": 46117,
    "accessibility.": 46118,
    "CAPTCHA,": 33879,
    "origins.": 25596,
    "betel": 41359,
    "80.": 24165,
    "glass)": 46120,
    "blob,": 31398,
    "transformation": 3802,
    "Deng": 19321,
    "\"These": 8821,
    "away": 359,
    "organizing,": 39630,
    "toxicity": 29107,
    "rejected,": 36724,
    "OS:": 46121,
    "ambitious.": 27114,
    "magazines,": 18506,
    "offline,": 35109,
    "Jeff": 7182,
    "Alps,": 37243,
    "origins": 7006,
    "downward,": 46122,
    "mosaic": 20067,
    "issues.": 3047,
    "creatures,": 7455,
    "Zambia,": 31055,
    "traveler": 31056,
    "entry.": 24166,
    "make:": 46123,
    "prioritizing": 29072,
    "scarce": 12122,
    "athletes,": 22056,
    "Bible.\"": 46124,
    "literature,": 9500,
    "unearthing": 46125,
    "Moroccan": 37254,
    "nominate": 20068,
    "norms.": 14073,
    "modified": 10472,
    "pals": 46126,
    "staining": 45940,
    "envelope,": 23038,
    "Boltzmann": 25597,
    "Flickr.": 46127,
    "Amel": 20069,
    "Jensen": 46128,
    "traditions.": 16122,
    "Aung": 31058,
    "veterinarians,": 41362,
    "docks": 46129,
    "whistle.\"": 46130,
    "deal,": 8443,
    "bitterly": 49176,
    "altogether": 15392,
    "operator,": 25598,
    "phones?": 31416,
    "heading?": 41258,
    "head-tail-tail.": 31059,
    "laugh,": 8338,
    "adolescent.": 46131,
    "high-value": 33882,
    "ox,": 27115,
    "rabbinic": 46132,
    "mechanism": 3668,
    "Mitchell:": 18599,
    "freezing.": 16187,
    "series": 1176,
    "stain": 21921,
    "plateau,": 36727,
    "lane.": 29109,
    "desperate.": 43569,
    "4.5": 25600,
    "Illinois": 20968,
    "saber": 36728,
    "retreats": 43570,
    "probation.": 45112,
    "providers.": 24343,
    "to.": 1066,
    "feet.": 2618,
    "correlate": 15302,
    "businessmen,": 45279,
    "capital": 2053,
    "engineer": 3257,
    "toughest": 11345,
    "Platonic": 27116,
    "lobe": 14406,
    "ahead,": 7267,
    "civilized.": 41364,
    "shipping.": 27117,
    "metabolized": 36729,
    "Late": 20070,
    "teacher": 1598,
    "Education.": 25601,
    "Boranes": 41365,
    "compete?\"": 49258,
    "agreements,": 24168,
    "down,": 778,
    "stole": 9261,
    "consciously.": 47410,
    "\"will": 46540,
    "life.": 355,
    "breaks.": 31060,
    "centrality": 29111,
    "marginalized": 17208,
    "otherness": 33885,
    "animations": 14074,
    "hauling": 31061,
    "continuum.": 22929,
    "strawberries,": 36730,
    "chaired": 25603,
    "disparate.": 31062,
    "gyms,": 47411,
    "accredited": 32401,
    "non-state": 20071,
    "Guinea.": 31422,
    "tickle": 16123,
    "weblog": 41366,
    "closely": 3339,
    "marketers": 19322,
    "Beveridge,": 46135,
    "nature,": 2076,
    "exam,": 16661,
    "status,": 12732,
    "Tree": 20970,
    "cofounded": 22039,
    "Rukh": 46138,
    "traits": 6301,
    "purest": 23039,
    "BA:": 45942,
    "Flag\"": 48921,
    "theory,": 3322,
    "arrange": 14407,
    "scattering": 25282,
    "McDonald's": 10107,
    "childish.": 47317,
    "mayoral": 41369,
    "flung": 25604,
    "doctor?": 46140,
    "raise": 1323,
    "trans-species": 46141,
    "bank": 2619,
    "hands.\"": 45859,
    "retrofitting": 33886,
    "blankets": 27118,
    "fact-based": 36732,
    "big?": 25605,
    "elegance": 24170,
    "T.V.": 18375,
    "somebody": 508,
    "\"Knowledge": 36733,
    "sits": 3780,
    "kiosk.": 46144,
    "presentation.": 7830,
    "uplifted": 41370,
    "100,000.": 19323,
    "touch": 1282,
    "prime": 3280,
    "dialog": 36734,
    "suppliers": 20972,
    "empowers": 20973,
    "masonry": 29112,
    "link": 2552,
    "Village": 14694,
    "relevant.": 20072,
    "Moscow": 18508,
    "six-year-olds.": 41371,
    "relativistic": 36735,
    "cane": 14075,
    "Axial": 46148,
    "soundscape": 16124,
    "fulfilling": 9426,
    "income": 1728,
    "forehead.": 20974,
    "conceit,": 46150,
    "total,": 14076,
    "sited": 47368,
    "Bible.": 17209,
    "bragging": 37343,
    "Teach": 17210,
    "dreamed": 7722,
    "Nazis,": 46151,
    "circuit.": 21923,
    "commonality,": 46152,
    "covered.": 25606,
    "Hungarians": 46153,
    "Mobility": 31063,
    "proposal.": 17856,
    "nets,": 11347,
    "direction": 2284,
    "desired": 15235,
    "solemn,": 31445,
    "eleventh": 29114,
    "themes,": 31064,
    "Share": 16125,
    "oceanography": 37351,
    "peek": 18828,
    "genomics": 17211,
    "Percent": 27239,
    "bigger.": 5355,
    "interactivity": 20073,
    "coached": 27119,
    "hear!": 46155,
    "unusual,": 12426,
    "DSM": 31065,
    "stretches": 12790,
    "conjured": 37358,
    "network": 1262,
    "Shakespeare,": 24171,
    "edition": 20074,
    "Dongguan,": 46156,
    "handheld": 17212,
    "90s,": 20976,
    "rode": 12427,
    "re-offend": 36649,
    "UFOs": 41375,
    "O": 33889,
    "enterprise,": 16126,
    "37": 6931,
    "Eric,": 22081,
    "arctic,": 48923,
    "blink,": 29115,
    "environmentalists,": 36292,
    "20th,": 41377,
    "ate.": 33891,
    "cuts,": 24172,
    "farming,": 20977,
    "Cod,": 36736,
    "ink": 7831,
    "connection": 1826,
    "structural,": 29116,
    "lifestyle,\"": 45944,
    "whirling": 41378,
    "recovering": 13057,
    "lacking.": 33892,
    "anesthesia.": 20978,
    "18": 1320,
    "dopamine": 7095,
    "Singapore": 10108,
    "certification": 33893,
    "supports": 7630,
    "unblock": 36737,
    "endure": 29117,
    "cafe": 12123,
    "Shaker-dom": 46160,
    "peak.": 13958,
    "cardiac": 6674,
    "Russ": 41380,
    "Troy": 27120,
    "validity": 34720,
    "Grail": 27425,
    "ultra-dense": 27426,
    "peek,": 33894,
    "of.": 1732,
    "pushback": 46162,
    "172": 46163,
    "Therapeutics.": 36739,
    "Sam": 11114,
    "mailbox": 29118,
    "break?": 46164,
    "failure": 3191,
    "beliefs": 5603,
    "Giussani:": 7832,
    "Task": 36740,
    "I'd": 268,
    "temperate": 11572,
    "nimble": 36741,
    "attack,": 6515,
    "beautiful.": 2757,
    "fruits,": 25607,
    "songbirds,": 46167,
    "turn.": 7723,
    "band-tailed": 25608,
    "Keeping": 34670,
    "lucrative": 19324,
    "supply.": 8560,
    "stress": 2379,
    "Organic": 33895,
    "works.": 1178,
    "jurisprudence.": 49218,
    "she'd": 3912,
    "saddle": 24173,
    "fertilization,": 41381,
    "Friday.": 24145,
    "legally": 8561,
    "extinctions": 15237,
    "contacts,": 26288,
    "Spanish": 6160,
    "robes,": 46169,
    "solidarity.": 46170,
    "backwards": 6675,
    "loss,": 8871,
    "lightweight,": 18510,
    "tongue.": 12175,
    "ladies.": 33896,
    "billions": 1754,
    "microchip": 31474,
    "cellmate": 36742,
    "follow": 1118,
    "Right": 2019,
    "causal": 12125,
    "tough,": 10474,
    "programs": 1774,
    "truly": 1096,
    "secular": 8562,
    "tapirs.": 36743,
    "syllables.": 46171,
    "crippling": 41383,
    "areolar": 31486,
    "posed": 6516,
    "root.": 31068,
    "strapped": 11829,
    "TEDsters.": 29119,
    "Dakota": 46172,
    "requirement": 11115,
    "stomach": 10109,
    "1973": 33897,
    "bearings": 36744,
    "agencies": 5340,
    "companies": 756,
    "Friedman,": 27121,
    "could,": 4445,
    "numerical": 19423,
    "modification": 27441,
    "Ethiopia": 8699,
    "spoil": 21748,
    "1964.": 46174,
    "maintenance,": 46175,
    "assignment.": 23040,
    "perceiving": 16662,
    "old?": 36745,
    "disgusting.": 24174,
    "9/11?\"": 47422,
    "traveling": 2666,
    "minding": 27122,
    "finest": 12733,
    "12:00": 46176,
    "prompted": 20211,
    "...?\"": 46178,
    "doctors?\"": 47529,
    "teenager,": 9427,
    "infection,": 11830,
    "lightest": 29121,
    "offers": 4911,
    "Intimacy": 46179,
    "firm.": 21926,
    "sighted,": 46180,
    "delusion.": 41385,
    "tanagra": 47542,
    "dominates": 33899,
    "broccoli": 15871,
    "steer,": 46181,
    "workforce,": 11573,
    "parking": 3063,
    "tattoos,": 25609,
    "quasars.": 41386,
    "lunar": 42550,
    "from?": 4259,
    "months,": 1737,
    "driverless": 24846,
    "garages": 33900,
    "solitude": 36747,
    "criticisms": 23756,
    "Kasparov,": 46184,
    "fundamentalists": 17858,
    "road": 1703,
    "matched,": 41387,
    "habits.": 17214,
    "editors": 15238,
    "Sixteen": 46185,
    "multiplication": 27123,
    "recorder,": 46186,
    "Swedish": 7724,
    "bustling": 27125,
    "depending": 3206,
    "rub.": 36749,
    "intuition": 6517,
    "SAT": 46187,
    "subtitle": 29122,
    "operatic": 41261,
    "wrinkly": 36750,
    "Florida,": 10475,
    "Belt,": 41388,
    "relatives": 10507,
    "Cement": 36751,
    "Toraja": 31069,
    "stabilized.": 36752,
    "demonstration": 5492,
    "airflow.": 47425,
    "synchrony": 16127,
    "tripled": 21928,
    "teenager.": 20979,
    "Sarcosuchus.": 46188,
    "cheese": 6730,
    "Campbell's": 33902,
    "costs.": 6761,
    "shelters,": 33903,
    "makeup": 13380,
    "assassinated,": 46189,
    "\"good\"": 31070,
    "herbs": 24175,
    "LSST": 36753,
    "wherever.": 41389,
    "march,": 15324,
    "Satan!": 46190,
    "Jamii": 48947,
    "appetites": 41390,
    "hybrid,": 38874,
    "precision": 8700,
    "foam": 15836,
    "Cooper?": 46192,
    "22": 4022,
    "enforcing": 37472,
    "computation.": 15031,
    "ones?": 41391,
    "condescension": 46193,
    "dwarf": 25611,
    "name?": 18381,
    "Nazi": 14078,
    "Giuseppe": 41392,
    "decency": 38877,
    "creativity,": 5260,
    "glimpse": 6518,
    "Jack.": 36754,
    "importance.": 11831,
    "role-play,": 27126,
    "bewildered,": 41393,
    "bounces": 23042,
    "legislative": 18512,
    "bounce.": 31072,
    "York,": 2610,
    "financial,": 29125,
    "version:": 46194,
    "hurricane": 17215,
    "Stroman's": 46195,
    "ordered": 6229,
    "one?\"": 20808,
    "self-awareness": 33904,
    "faith": 3100,
    "frankly": 12126,
    "selves,": 20226,
    "antioxidants": 37107,
    "prejudice": 14079,
    "Across": 18513,
    "bees": 2362,
    "Whoa.": 24177,
    "thin.": 18514,
    "60s,": 21929,
    "hour-by-hour": 37494,
    "Luke": 22116,
    "toes.": 12734,
    "Jupiter,": 13058,
    "prayer": 10695,
    "gravitationally": 27127,
    "purchaser": 46196,
    "caution.": 37496,
    "Forum": 23043,
    "conditions": 1523,
    "zooplankton": 36758,
    "creator.": 33906,
    "humidity.": 46197,
    "acceptable.": 41394,
    "ethnic": 5604,
    "picture": 485,
    "buddy": 25613,
    "food;": 33907,
    "dynamite,": 37500,
    "Tempest.\"": 46198,
    "spinning,": 31074,
    "Five,": 16593,
    "Aurora": 15239,
    "beetles.": 16663,
    "taboo": 9580,
    "paralyzes": 36759,
    "preceded": 25614,
    "separate.": 23044,
    "GI": 37504,
    "safety.": 7940,
    "falling.": 18653,
    "Origin": 20076,
    "40.": 14443,
    "globe": 7456,
    "earth.": 7007,
    "lodged": 31076,
    "planner": 24178,
    "brains?": 25615,
    "Z": 14836,
    "peoples'": 20980,
    "guidance": 11574,
    "celebrating.": 46200,
    "degrees,": 7008,
    "client": 5984,
    "me\"": 27129,
    "wealthiest": 29127,
    "Schwarzschild": 15677,
    "way!": 37517,
    "favorites,": 20230,
    "Say": 11882,
    "suck,": 46202,
    "searches": 12230,
    "watchful": 46203,
    "dear,": 23046,
    "club.": 14409,
    "sadly": 20981,
    "Lakota,": 41397,
    "early-onset": 36761,
    "Sahib": 46205,
    "ancient,": 23047,
    "explanation": 3526,
    "Zuckerberg": 33909,
    "strawberry": 20982,
    "weren't,": 24180,
    "Shack": 31077,
    "opt": 13739,
    "pendulum": 41398,
    "examination,": 24181,
    "outcasts,": 46207,
    "contention": 26914,
    "mask?": 46208,
    "fatwas": 48616,
    "small?\"": 46209,
    "sweet.\"": 37528,
    "hotdog": 41399,
    "carbon": 1097,
    "direction,": 4536,
    "tend": 1105,
    "what?\"": 12429,
    "next-door": 27130,
    "game:": 33910,
    "underneath,": 14410,
    "left": 357,
    "pregnant,": 10884,
    "sucks.": 17333,
    "psychopaths,": 46211,
    "stark": 16664,
    "newcomers.": 44285,
    "Asante": 48073,
    "portraits.": 18515,
    "reality,": 2630,
    "instance.": 10696,
    "factories": 5935,
    "purposes,": 16128,
    "amazing,": 3688,
    "moves": 2208,
    "It'll": 4765,
    "Fitch": 46213,
    "Bitcoins": 47739,
    "Must,": 46214,
    "ponds.": 47741,
    "statistic.": 46215,
    "Christmas.\"": 48935,
    "enhancing": 29132,
    "handicapped": 36762,
    "kidnap": 31922,
    "forming.": 29133,
    "AT&T": 31079,
    "location-aware": 41400,
    "sharp": 5882,
    "county.": 27131,
    "headlines": 7009,
    "substances": 17216,
    "repercussions.": 36763,
    "generic": 7010,
    "fragrance": 20983,
    "nurture": 10697,
    "socially.": 23016,
    "painting.": 7011,
    "wool": 20984,
    "diffusing": 48937,
    "46-year-old": 31080,
    "devils.": 46217,
    "interpretative": 49977,
    "Audience:": 2134,
    "eight": 695,
    "innovate": 9109,
    "achieve": 1470,
    "barbaric": 27132,
    "winners,": 36765,
    "consultant.": 36766,
    "amazing.\"": 46218,
    "\"Puppy,": 36767,
    "regimes.": 37562,
    "atom.": 13381,
    "stroke": 7725,
    "extinct,": 18517,
    "professions": 17217,
    "1930,": 27133,
    "Hamlet,": 31081,
    "liar's": 16111,
    "patties": 46219,
    "Bitcoin": 27134,
    "Mara": 46220,
    "bounds.": 23048,
    "mama,\"": 46221,
    "liberation": 13740,
    "properties.": 5985,
    "springs": 15686,
    "philosophers,": 15240,
    "extraterrestrial": 15687,
    "special.": 6676,
    "follows:": 43855,
    "Detail": 41403,
    "good;": 36768,
    "freak.": 46222,
    "eggs,": 10295,
    "luminescence": 36769,
    "Sanitation": 46223,
    "suitcase": 13848,
    "freelance": 41404,
    "traders": 19022,
    "efficiently": 13741,
    "logs,": 46224,
    "code:": 36770,
    "promotes": 14411,
    "quality": 1034,
    "Ceausescu's": 46225,
    "pet.": 47805,
    "ear,": 9759,
    "Stockholm,": 17859,
    "constraint": 29134,
    "rewiring": 36771,
    "natives.": 36772,
    "necrophilia.": 33913,
    "ALS": 14412,
    "Vivian's": 46227,
    "Dude,": 34811,
    "miss.": 25152,
    "parietal": 36773,
    "dire,": 37581,
    "von": 13382,
    "icon,": 21749,
    "Highway": 19325,
    "Yo-Yo": 24182,
    "life-size": 41406,
    "photojournalist,": 47858,
    "pancreas": 18519,
    "inventions,": 25617,
    "conspiring": 37587,
    "bathe.": 41407,
    "extracting": 11348,
    "researchers": 2256,
    "inequality,": 9262,
    "Wikipedia.": 11349,
    "AT:": 12491,
    "posts": 13383,
    "leagues.": 48940,
    "fortunate,": 31082,
    "\"nothing": 46229,
    "estimate": 3913,
    "[an]": 33726,
    "croc": 36774,
    "tweeted,": 46230,
    "trash.": 15242,
    "properly": 5625,
    "splendor": 46231,
    "dodecahedron,": 46232,
    "warming,": 7012,
    "Switzerland,": 12987,
    "space": 433,
    "balk,": 47841,
    "orchestrate": 41409,
    "chiefs.": 46233,
    "9,": 29135,
    "brine": 33914,
    "Nike,": 29136,
    "display,": 11575,
    "tone,": 18520,
    "activists": 5723,
    "formulate": 23049,
    "monogamy": 46234,
    "rats,": 14837,
    "elevated": 9428,
    "am;": 46235,
    "finding": 1017,
    "bribe": 14080,
    "credit,": 12430,
    "foie": 6677,
    "Amendment": 31084,
    "Except,": 10698,
    "aimed": 12431,
    "trojans,": 45951,
    "sweetheart.": 41411,
    "His": 1327,
    "attributes": 9581,
    "classifying": 33915,
    "footballers": 46236,
    "compound.": 27138,
    "obstruction": 46237,
    "epiphanies.": 46238,
    "Plexiglas": 33916,
    "intricacy": 46239,
    "unsafe,": 33917,
    "overactive,": 46240,
    "cleaner,": 27139,
    "Parts": 47432,
    "Everything's": 23051,
    "bandwidth,": 25619,
    "mashed": 23052,
    "strategic": 4725,
    "later": 827,
    "produces": 3170,
    "him?": 11116,
    "components": 3421,
    "uninformed": 21930,
    "fluid,": 13742,
    "filmmaker": 11832,
    "confusion": 12128,
    "smelled": 18255,
    "Euan": 46242,
    "stylish": 41413,
    "evaluators": 37632,
    "Crazy": 33918,
    "BumpTop.": 46243,
    "instruments,": 10885,
    "mama": 16666,
    "Hubble.": 44191,
    "membership.": 33919,
    "Muti,": 31005,
    "Movember.\"": 37046,
    "shortly.": 24183,
    "vivid": 10296,
    "ramps": 41414,
    "Finance": 23959,
    "lexicon": 21931,
    "kitchens.": 31603,
    "mentioning": 21932,
    "thine": 46245,
    "Just,": 41415,
    "whales.": 13060,
    "Tropic": 33921,
    "influencing": 14413,
    "Nargis": 49654,
    "nanometers.": 31086,
    "hell.\"": 31087,
    "trustworthiness.": 24444,
    "Michoacn": 33056,
    "experienced.": 20080,
    "uploaded,": 37370,
    "intellectual.": 36777,
    "pathetic": 20081,
    "theaters,": 31088,
    "celebration,": 26548,
    "synthetic": 3747,
    "notices": 19326,
    "baggage": 46247,
    "lived.": 13061,
    "Thanksgiving.": 31089,
    "risen": 20985,
    "prairie": 17218,
    "victorious": 42240,
    "cannot,": 20986,
    "photographs": 3357,
    "leaf.": 27748,
    "paint": 2409,
    "Denmark.": 27140,
    "geometry": 8325,
    "cleverer": 25620,
    "spends": 7457,
    "ceramics": 33923,
    "body:": 46249,
    "bluntly,": 46250,
    "complexity": 2329,
    "six-dimensional": 37666,
    "loads.": 31090,
    "registers,": 33924,
    "Steps": 41345,
    "dragons,": 31091,
    "durable,": 31092,
    "sculptural": 17219,
    "collaborating": 11350,
    "delta,": 36778,
    "signature,": 29137,
    "exhibitions": 16667,
    "Taking": 14838,
    "joints.": 41417,
    "opposing": 14839,
    "alkaline": 46252,
    "exercise.": 10110,
    "messengers": 36779,
    "approaches.": 11455,
    "linked.": 48943,
    "displaced": 8963,
    "academically,": 29138,
    "Angeles.": 10297,
    "Alamos": 39787,
    "Spider": 21934,
    "Amur": 31006,
    "Bruce": 10111,
    "blinked": 47972,
    "tenure": 20082,
    "burst.": 20377,
    "bet,": 14081,
    "adoption.": 18521,
    "euthanasia": 46257,
    "Burma.": 27141,
    "77": 18522,
    "promote": 3896,
    "cream.": 18049,
    "does;": 46258,
    "harassment,": 37379,
    "cooks": 21817,
    "damned": 27142,
    "spins": 22163,
    "tetrahedron": 47295,
    "indications": 24458,
    "1990": 12736,
    "tiles.": 21935,
    "trapped": 5823,
    "useful": 1604,
    "detail,": 8348,
    "implicitly": 25621,
    "Frank": 4612,
    "circumference": 41267,
    "insect,": 21936,
    "Pyrex": 36782,
    "cost,": 5663,
    "billowing": 47434,
    "communal": 11117,
    "Emergency": 31093,
    "apartheid,": 33925,
    "etching.": 46259,
    "nothingness,": 20083,
    "stages,": 13134,
    "comets": 17220,
    "um,": 41418,
    "shows,": 9429,
    "mildness.": 29139,
    "actions,": 10886,
    "Powered": 25622,
    "1972,": 24184,
    "mobilization": 40926,
    "map,": 3897,
    "cords.": 31095,
    "laser.": 27144,
    "extremely": 926,
    "Williamson": 37707,
    "insane.": 13384,
    "spot": 2872,
    "high-fidelity": 47435,
    "strategists": 41420,
    "non-living": 25623,
    "category,": 13062,
    "girlfriend,": 24185,
    "vacation.": 15057,
    "relegated": 31096,
    "power.": 1538,
    "daunting.": 29140,
    "Valdez,": 46262,
    "Per": 27145,
    "Bhutanese": 27532,
    "carpet,": 31631,
    "stakeholders": 16650,
    "larvae": 11833,
    "throws": 9430,
    "separate,": 23055,
    "mistake?": 40556,
    "hint:": 46264,
    "acrylic": 33928,
    "sideways,": 21937,
    "phosphorus,": 20987,
    "apps": 9263,
    "is,\"": 20988,
    "sexist,": 46265,
    "retired,": 46266,
    "iPhones.": 33929,
    "race,": 5986,
    "agreements.": 49341,
    "theater": 3113,
    "health.": 2509,
    "accomplishment": 27146,
    "females,": 20084,
    "Amazon;": 46268,
    "consideration.": 27147,
    "printer": 6678,
    "accomplishment.": 18523,
    "Judaism": 25469,
    "thousand.": 16130,
    "constipation,": 44177,
    "cousin.": 20989,
    "Koko": 31097,
    "riots": 11925,
    "You'll": 2273,
    "Really?": 16668,
    "respectful.": 48946,
    "undiagnosed": 36784,
    "pledge": 26047,
    "endemic": 12432,
    "rescue": 4473,
    "incentives": 4955,
    "discovering": 4912,
    "suspended": 6440,
    "Bassem": 13231,
    "Arctic.": 20085,
    "hop": 11576,
    "engagement": 5218,
    "curly": 31098,
    "Higgs": 3422,
    "Napoleon": 36785,
    "e-book": 41423,
    "haystack": 36786,
    "shocks.": 44714,
    "wrapping": 16236,
    "so-and-so": 31099,
    "spell.": 27148,
    "snack": 18524,
    "Bionicle": 36787,
    "bailouts": 37738,
    "Bhutan's": 45125,
    "oceans": 3048,
    "MIT": 3496,
    "adviser.": 48089,
    "shunted": 48090,
    "originates": 37740,
    "memoir": 29956,
    "vegetables": 8964,
    "Parkinson's": 7268,
    "Mountains.": 29141,
    "fiddling": 27149,
    "tattoo.": 20990,
    "music": 671,
    "visit?": 41425,
    "cliche,": 48097,
    "hockey,": 46273,
    "Snow.": 41426,
    "dime": 25624,
    "crowdsourcing,": 46274,
    "potent": 7269,
    "Astronauts": 45956,
    "disorders,": 11895,
    "Coach": 24470,
    "Oops.": 27150,
    "teenagers.": 17221,
    "ongoing,": 41428,
    "cars;": 36788,
    "desert.": 5219,
    "charity,": 13063,
    "pickup": 14082,
    "intellectuals,": 31100,
    "knots": 29080,
    "Redditors": 46277,
    "galaxies.": 7541,
    "minds,": 6679,
    "worrying,": 46278,
    "squadrons": 36789,
    "450,000": 28368,
    "killings.": 36790,
    "surplus.": 31102,
    "reaction": 2687,
    "end!": 46279,
    "Nation": 23057,
    "glacier.": 20991,
    "that's": 85,
    "teammates": 27151,
    "incongruity,": 48123,
    "budgets,": 20086,
    "emerging.": 18525,
    "numbers;": 41429,
    "soda": 20378,
    "trip.": 9431,
    "abstractions,": 31664,
    "Don't": 1231,
    "Hospitals": 46280,
    "Partly,": 45298,
    "squarely": 41431,
    "clear,": 5502,
    "invoking": 41432,
    "Indonesian": 41419,
    "greedy": 25625,
    "support": 844,
    "prospects.": 31104,
    "interestingly": 14840,
