{
  "tgt_word2id": {
    "": 11,
    "there.": 66,
    "you,": 33,
    "yourselves": 34,
    "Tipper": 35,
    "so": 37,
    "illustrate": 39,
    "know": 40,
    "quick": 41,
    "my": 17,
    "There": 42,
    "--": 8,
    "hit": 43,
    "blown": 44,
    "to": 5,
    "driving": 46,
    "miles": 47,
    "opportunity": 48,
    "away": 107,
    "back": 81,
    "we": 19,
    "rear-view": 115,
    "of": 10,
    "but": 51,
    "I'll": 52,
    "about": 53,
    "Air": 54,
    "<pad>": 0,
    "want": 55,
    "off": 56,
    "House": 67,
    "I'm": 58,
    "tell": 59,
    "position.": 103,
    "I": 4,
    "like": 20,
    "Nashville": 61,
    "home": 62,
    "you": 12,
    "story": 22,
    "the": 6,
    "White": 63,
    "It's": 122,
    "grateful.": 65,
    "a": 7,
    "that.": 57,
    "sounds": 68,
    "been": 24,
    "(Mock": 23,
    "come": 70,
    "mirror": 71,
    "our": 69,
    "sob)": 25,
    "by": 72,
    "<s>": 1,
    "looked": 73,
    "Driving": 74,
    "get": 75,
    "Chris.": 76,
    "east": 77,
    "farm": 108,
    "left": 79,
    "honor": 84,
    "Force": 82,
    "take": 83,
    "need": 85,
    "airplane!": 86,
    "after": 87,
    "is": 88,
    "other": 118,
    "one": 89,
    "ourselves.": 90,
    "thing": 91,
    "And": 26,
    "partly": 92,
    "were": 93,
    "for": 13,
    "little": 27,
    "that's": 94,
    "every": 95,
    "shoes": 96,
    "years.": 97,
    "50": 49,
    "say": 28,
    "many": 99,
    "bit": 45,
    "sincerely,": 101,
    "Soon": 38,
    "have": 9,
    "nice": 102,
    "and": 14,
    "what": 29,
    "sudden": 60,
    "extremely": 104,
    "from": 105,
    "just": 106,
    "motorcade": 78,
    "or": 109,
    "truly": 110,
    "had": 111,
    "boots": 112,
    "Put": 125,
    "all": 30,
    "true.": 32,
    "Nashville.": 114,
    "Now": 98,
    "that": 116,
    "</s>": 2,
    "comments": 117,
    "<unk>": 3,
    "true": 119,
    "on": 18,
    "in": 15,
    "an": 127,
    "thank": 121,
    "great": 64,
    "it": 21,
    "Thank": 124,
    "conference,": 113,
    "twice;": 126,
    "flew": 123,
    "was": 36,
    "stage": 50,
    "it's": 128,
    "night.": 130,
    "much,": 120,
    "Two": 100,
    "no": 129,
    "because": 80,
    "me.": 31,
    "this": 16,
    "eight": 131
  },
  "src_word2id": {
    "": 10,
    "Tipper": 26,
    "Les": 118,
    "agradecer": 27,
    "despus": 28,
    "avin": 29,
    "viajando": 30,
    "mis": 31,
    "mismos.": 32,
    "--": 4,
    "vicepresidencial": 114,
    "la": 12,
    "deseo": 34,
    "ha": 35,
    "escenario": 36,
    "sus": 37,
    "golpe.": 38,
    "todos": 39,
    "este": 16,
    "dir": 41,
    "(Sollozos": 17,
    "porque": 42,
    "esta": 43,
    "verdad.": 44,
    "por": 11,
    "simplemente": 80,
    "Pnganse": 103,
    "acerca": 46,
    "<pad>": 0,
    "al": 48,
    "eso": 49,
    "Blanca": 50,
    "digo": 84,
    "venir": 52,
    "fingidos)": 18,
    "tengo": 85,
    "subirme": 54,
    "Nashville": 19,
    "tena": 56,
    "historia": 20,
    "noche.": 57,
    "parte": 21,
    "o": 58,
    "mi": 60,
    "a": 8,
    "Vol": 62,
    "rpida": 63,
    "segunda": 64,
    "vehculos": 65,
    "para": 9,
    "<s>": 1,
    "necesito!": 67,
    "conduciendo": 68,
    "extremadamente": 69,
    "otra": 71,
    "Chris.": 72,
    "conferencia,": 73,
    "estbamos": 74,
    "repente": 75,
    "50": 76,
    "sinceramente,": 33,
    "haba": 61,
    "quedado": 66,
    "mir": 78,
    "que": 5,
    "conmovido": 79,
    "y": 13,
    "lo": 14,
    "nuestra": 81,
    "Poco": 82,
    "Muchas": 83,
    "ocho": 51,
    "caravana": 53,
    "de": 6,
    "amables": 86,
    "verdad": 87,
    "desde": 59,
    "botas": 89,
    "es": 22,
    "pequea": 90,
    "vez.": 91,
    "Es": 92,
    "cualquier": 55,
    "m.": 123,
    "esto": 94,
    "ilustrar": 95,
    "yo": 96,
    "nosotros": 97,
    "decir": 98,
    "tenemos": 99,
    "zapatos": 126,
    "me": 100,
    "granja": 102,
    "Casa": 70,
    "posicin!": 93,
    "aos.": 104,
    "cada": 105,
    "como": 106,
    "tener": 107,
    "una": 15,
    "comentarios": 130,
    "all": 108,
    "atrs.": 109,
    "retrovisor": 101,
    "verdadera": 111,
    "S": 112,
    "</s>": 2,
    "agradecido.": 113,
    "<unk>": 3,
    "avin!": 121,
    "oportunidad": 40,
    "en": 7,
    "Estoy": 47,
    "cosa": 117,
    "gracias": 116,
    "honor": 77,
    "pero": 120,
    "No": 119,
    "gran": 122,
    "quitarme": 88,
    "sido": 124,
    "He": 125,
    "dejamos": 110,
    "millas": 127,
    "suena": 128,
    "un": 23,
    "ustedes": 129,
    "el": 24,
    "Ahora": 45,
    "ustedes,": 115,
    "casa": 131,
    "Y": 25
  }
}