{
  "tgt_word2id": {
    "": 151,
    "flexibly": 24137,
    "counter": 7173,
    "neural": 3389,
    "Survey,": 41263,
    "allocate": 17195,
    "forming": 4578,
    "oasis": 24138,
    "lineages": 41264,
    "sonar": 30989,
    "systematically,": 27076,
    "board.": 5218,
    "improbability": 45903,
    "science": 451,
    "sheath": 38866,
    "enlightened,": 36626,
    "honest": 3047,
    "jungle.": 16105,
    "Salk": 45904,
    "Billie": 21835,
    "cloud,\"": 36627,
    "parallax.": 27073,
    "freedoms.": 21895,
    "pointer,": 47944,
    "KPIs,": 41266,
    "saturated": 13050,
    "Jenny": 21896,
    "slowly,": 5549,
    "Kate": 18492,
    "cystic": 25603,
    "Think,": 41267,
    "still": 200,
    "neglect": 16104,
    "composites,": 45906,
    "two-digit": 21897,
    "carry": 1492,
    "Birmingham,": 25604,
    "dumped": 13407,
    "belts,": 41269,
    "polished": 33166,
    "admitted": 11091,
    "enrollment": 36628,
    "shame.\"": 36629,
    "Hamburg,": 36630,
    "Hitler": 20969,
    "desperately": 5041,
    "food,": 1460,
    "motivated,": 27074,
    "rent": 6916,
    "microbial": 4248,
    "educators,": 20970,
    "border": 4722,
    "multifunctional": 45909,
    "Goal!": 45951,
    "Dodgers": 24139,
    "bullying.": 24140,
    "draws": 7174,
    "Kasparov": 33818,
    "risen": 20972,
    "statuses": 45910,
    "unworthy": 45965,
    "condition.": 5663,
    "reductionist.": 45911,
    "Allison": 31003,
    "Statistics": 41272,
    "bonding": 18493,
    "drain,": 47377,
    "project.": 1706,
    "park": 2714,
    "wings,": 15664,
    "Zealand,": 11654,
    "belief,": 14042,
    "Scottish": 9754,
    "invent,": 33820,
    "tunnels": 17802,
    "Employees": 30991,
    "reusable": 21900,
    "multiplication": 28976,
    "refrigerate": 36632,
    "sustained,": 21909,
    "silver.": 45912,
    "Pursat": 41274,
    "analogous": 14397,
    "Svres": 43531,
    "Petersburg,": 33821,
    "anomalies,": 36633,
    "CMU.": 36634,
    "modeled": 12420,
    "sleeping?": 45913,
    "drink,": 10279,
    "aunt.": 45914,
    "TEDMED": 39638,
    "tattoos": 20047,
    "investigator,": 41275,
    "Mom?": 45595,
    "genocide": 6159,
    "decreasing": 23000,
    "sequester": 20048,
    "tangle": 31016,
    "idea.": 1059,
    "pickup": 13842,
    "silver,": 24144,
    "Hyperion,": 31019,
    "Print": 36635,
    "gate": 10280,
    "kilometers": 2510,
    "glances,": 36636,
    "others": 887,
    "bug,": 14798,
    "Video": 13732,
    "Doaa's": 41277,
    "Butenandt": 45915,
    "individually": 9581,
    "liberated.": 45916,
    "Hawking": 18429,
    "person:": 45917,
    "approval.": 30994,
    "plastered": 29247,
    "animate": 11824,
    "gecko's": 28977,
    "tremors,": 33822,
    "Arizona": 23001,
    "God,\"": 24145,
    "assumptions.": 14799,
    "Ferguson": 41278,
    "sentience,": 45919,
    "team,": 3668,
    "doses,": 36637,
    "find.": 6582,
    "battling": 14393,
    "Rivera": 45920,
    "smartphone.": 15665,
    "Data.": 35212,
    "accomplish": 7175,
    "appraisal,": 45921,
    "Mitochondrial": 41279,
    "[The": 18494,
    "e-book": 41280,
    "Nonsense.": 45922,
    "Bless": 30995,
    "prosaic": 33825,
    "shillings.": 45923,
    "jobs": 1575,
    "ante": 37424,
    "microalgae?": 45925,
    "Marshall": 9582,
    "judicial": 20975,
    "rat": 5550,
    "hooked.": 18491,
    "Albemarle": 48567,
    "abortion,": 26372,
    "Richards,": 33826,
    "neuroscientists,": 25606,
    "distraction,": 27077,
    "distance": 2494,
    "venues": 25607,
    "Bolivia,": 27105,
    "filament": 25608,
    "Islam.": 14800,
    "tusks": 45927,
    "E.B.": 41549,
    "Edinburgh,": 13730,
    "respect,": 7176,
    "heart,": 3048,
    "ethnically": 45928,
    "generous.": 17196,
    "haven't.": 27078,
    "Andr": 45929,
    "refresher": 36638,
    "So,": 137,
    "referred": 7454,
    "children,": 1332,
    "step?": 47777,
    "warm.": 15666,
    "Grey": 17803,
    "beliefs?": 45930,
    "doubling": 8059,
    "sustainability,": 11579,
    "squadrons": 44634,
    "at?": 20062,
    "honored": 9105,
    "dolphins": 4443,
    "AMD": 30997,
    "workplace.": 11831,
    "instigate": 36640,
    "Anderson.": 36641,
    "aims.": 41283,
    "wouldn't.": 36642,
    "ministry": 20049,
    "CMU": 13058,
    "exoskeleton": 24169,
    "signing": 10470,
    "\"that": 21901,
    "raising": 3580,
    "apps.": 25610,
    "ideal.": 23565,
    "strangely,": 36644,
    "asthma": 12421,
    "Zacarias": 36645,
    "fat": 3495,
    "comical": 36720,
    "millennials": 21902,
    "petals.": 30999,
    "charm": 27079,
    "non-living": 24251,
    "poem,": 9318,
    "exploitation,": 45934,
    "Comes": 30626,
    "ocean's": 23002,
    "lectures": 12422,
    "fly,": 7209,
    "trust.": 7267,
    "sense.": 2051,
    "Bond,": 36647,
    "patriarchal": 21904,
    "ash": 36648,
    "weakest": 21898,
    "solar,": 18497,
    "Cruz.": 41285,
    "Rajasthan.": 36649,
    "ALU,": 45936,
    "Death:": 41286,
    "LinkedIn.": 45937,
    "Tibet.": 16106,
    "Fields": 17197,
    "loud.": 9583,
    "Pashtun": 39752,
    "spherical": 18498,
    "Stevenson": 31000,
    "\"That's": 2964,
    "inflation": 12423,
    "whales": 3537,
    "carnivorous": 36651,
    "let's": 338,
    "plucked": 20977,
    "paraphrase": 16121,
    "actuators": 21905,
    "professions.": 28606,
    "that,\"": 16107,
    "Widder": 45938,
    "soils,": 27138,
    "Rufus": 24178,
    "spurt": 36652,
    "breasts": 31061,
    "Philharmonic": 25611,
    "HG:": 9122,
    "yogi": 46157,
    "terrorist": 5004,
    "farmer.": 13731,
    "one-buttock": 31305,
    "superflock,": 45941,
    "verbal": 9584,
    "workflow": 33830,
    "admission": 27080,
    "clearly:": 33831,
    "talking)": 45943,
    "successful:": 31066,
    "education?": 17198,
    "concentrate.": 41270,
    "sink.": 28979,
    "thousandth": 20050,
    "driving?\"": 43790,
    "pertinent": 45945,
    "charge,": 10879,
    "KM:": 45946,
    "blowing": 7269,
    "dust.": 17199,
    "Fireflies": 31002,
    "money;": 16664,
    "Police": 12424,
    "answers.\"": 45947,
    "looted": 24877,
    "outlet": 20978,
    "Frederick": 23003,
    "build,": 8675,
    "sorghum": 43575,
    "counteract": 18500,
    "statements,": 36653,
    "strap": 20971,
    "embodying": 45949,
    "beautiful": 530,
    "somebody,": 7092,
    "game.": 2112,
    "cutting-edge": 9106,
    "libido.": 45950,
    "Queensland": 23746,
    "solo": 8181,
    "apex": 17200,
    "feature": 3935,
    "specialization.": 24147,
    "distributed.": 20074,
    "Ellsey:": 45952,
    "would": 65,
    "gave": 502,
    "wrist,": 17804,
    "Mexicans": 24148,
    "imaginations,": 44172,
    "on.\"": 13555,
    "compliment.": 26740,
    "Mason": 45953,
    "Raqs": 45954,
    "tail": 4314,
    "sport": 8319,
    "neocortical": 21907,
    "faces.": 5398,
    "well-to-do": 45955,
    "friends": 717,
    "monarchy": 24192,
    "reaction,": 12125,
    "CEO.": 45956,
    "hard-to-manage": 45957,
    "compounded": 27081,
    "Students": 10281,
    "breathing.": 12724,
    "Talk": 5171,
    "inhabit": 15667,
    "seconds,": 3390,
    "seatbelts": 20979,
    "Complex": 45958,
    "installations.": 17225,
    "Consortium": 45959,
    "marsupial.": 45960,
    "Hamlet,": 33834,
    "123": 23004,
    "Principle,": 47557,
    "shots.": 12725,
    "Look,": 7093,
    "Scratch,": 27083,
    "hybrid": 9107,
    "size;": 46594,
    "bandwidth,": 25612,
    "one's": 1959,
    "Mark's": 45964,
    "coating": 25613,
    "Mandela.": 24149,
    "regulators,": 37727,
    "healthier.": 15219,
    "pregnant.": 10466,
    "connections.": 8559,
    "contacts.": 28980,
    "buses": 8182,
    "presence.": 13408,
    "velocities": 41288,
    "votes.": 27075,
    "120,": 20051,
    "brand.": 15220,
    "turbo-urbanization,": 46244,
    "kooks.": 36655,
    "10-minute": 29782,
    "impressions,": 41290,
    "metal.": 19274,
    "state-of-the-art": 9753,
    "Study": 16665,
    "warehouse,": 33835,
    "apartment.\"": 41291,
    "protesters,": 31004,
    "OSHA": 45967,
    "labels.": 25614,
    "Diver": 19767,
    "repeatedly,": 27084,
    "dropping,": 36656,
    "Stan": 45299,
    "high.": 4199,
    "PowerPoint": 9108,
    "pollution,": 7940,
    "guns.": 8060,
    "subtitle": 27085,
    "Someday": 45969,
    "Himalayas.": 22832,
    "lenticular": 46857,
    "techniques": 3192,
    "champions.": 28981,
    "imposed": 10105,
    "firmly": 7835,
    "bath.": 36657,
    "converse": 33836,
    "bail": 28982,
    "Collins": 31007,
    "beverages": 41292,
    "bored.": 16666,
    "County.": 21899,
    "body.": 1336,
    "hiked": 36659,
    "party?": 27086,
    "doublet": 45972,
    "That's,": 27087,
    "towards.": 41293,
    "everybody's": 3249,
    "dosage": 31008,
    "1.2": 7177,
    "integrity": 10693,
    "Ehrlich": 41294,
    "neurodegenerative": 41295,
    "compounds": 8676,
    "shower,": 16667,
    "upper-left": 49414,
    "lung.": 18501,
    "shirt": 9109,
    "Georg": 36660,
    "bit.": 2475,
    "learned": 462,
    "major": 820,
    "CSI:": 45975,
    "oven,": 16108,
    "squandering": 41296,
    "turning,": 45977,
    "Bassem": 13714,
    "brave.": 20973,
    "sentence,": 7270,
    "errors.": 16109,
    "turtle": 18631,
    "opportunity,": 5465,
    "care;": 47385,
    "pigeons": 19275,
    "counter,": 20052,
    "crafted": 24151,
    "valves.": 32035,
    "stimulation": 14396,
    "rarest": 45978,
    "separated.": 24152,
    "nuts": 9421,
    "narcissistic": 28984,
    "raw,": 18502,
    "Deposition": 45112,
    "Mountain": 9755,
    "spades": 31009,
    "massive,": 11327,
    "Tucson.": 36631,
    "technology:": 20980,
    "underutilized": 28985,
    "directives,": 47386,
    "Within": 3750,
    "1908.": 41273,
    "anticipate,": 41298,
    "questionable": 41299,
    "II": 4756,
    "forgiveness.": 24153,
    "phenomenal.": 13410,
    "skills.\"": 45980,
    "purity.": 45981,
    "priority": 8677,
    "ATM,": 36849,
    "interested": 618,
    "malaria;": 45982,
    "specialized": 5042,
    "flashbulb": 45983,
    "Granny": 19276,
    "action.": 2650,
    "hurts.": 20053,
    "sex,": 5317,
    "collaborator": 15221,
    "whatnot.": 28986,
    "LOL,": 36663,
    "Andre": 31010,
    "rolls": 9928,
    "dined": 31011,
    "momentum": 8355,
    "driver": 3843,
    "infections": 9585,
    "viewers": 13051,
    "helium.": 23005,
    "indirectly": 27088,
    "Israel.": 9642,
    "alphabet,": 25615,
    "offered": 2899,
    "something?": 8443,
    "controversy": 15222,
    "services": 2079,
    "Bertie": 11826,
    "played.": 21910,
    "weeks": 852,
    "employment": 10467,
    "inadequate.": 43577,
    "rehab": 33839,
    "\"Rocky": 45987,
    "seventeenth": 27089,
    "'40s": 20981,
    "exoplanets,": 27090,
    "judge": 3645,
    "Nurses": 41301,
    "greenhouses": 30992,
    "improved.": 25616,
    "Maui": 46407,
    "lend": 19277,
    "Fukushima,": 36665,
    "orchard,": 25617,
    "impart": 45989,
    "shut": 3096,
    "mosquitos,": 33840,
    "Australia": 4723,
    "practices": 5821,
    "footnote": 25618,
    "appearances": 31160,
    "compete": 5551,
    "shelter.": 12718,
    "observes": 36667,
    "nanotubes": 27092,
    "creature?": 45991,
    "able,": 12425,
    "shipment": 44253,
    "Andes": 17201,
    "Netra.": 45993,
    "doctor:": 23006,
    "pathway": 9756,
    "\"Beauty": 36668,
    "disturbances": 41302,
    "old,": 1345,
    "side": 469,
    "Facebook,": 5274,
    "lock": 6064,
    "liner,": 45994,
    "extensive": 10282,
    "Built": 18503,
    "Case": 17202,
    "trouble": 2241,
    "violations.": 31012,
    "photoreceptors": 36669,
    "in": 10,
    "Leah": 28987,
    "sediment": 16110,
    "\"Dad,": 14801,
    "listener,": 45995,
    "eel": 28988,
    "oops,": 31013,
    "pineapple": 28989,
    "journey:": 45996,
    "ludicrous.": 41306,
    "\"Mike,": 45997,
    "obsessed.": 36670,
    "annually.": 36131,
    "transcendence": 41307,
    "corrosive": 17805,
    "register": 9269,
    "illustration": 10108,
    "transmission.": 11340,
    "competing,": 41309,
    "inefficient.": 24154,
    "Cameroon": 33841,
    "pants.": 20982,
    "planet": 697,
    "insufficient": 20054,
    "way:": 8678,
    "already,": 4585,
    "bill": 6031,
    "millennia.": 21970,
    "aviation.": 22477,
    "natural,": 10881,
    "mush": 28636,
    "MG:": 18547,
    "translated": 4097,
    "Queen,": 36671,
    "beans": 20055,
    "Maine,": 31015,
    "discomfort.": 31017,
    "soybeans": 38214,
    "Phase": 17203,
    "II.": 9110,
    "experiences": 2276,
    "filthy": 25619,
    "ubuntu": 31018,
    "feel?\"": 27095,
    "fallen": 5552,
    "\"one\"": 48831,
    "installing": 14424,
    "blur.": 36672,
    "Democrats.": 27096,
    "ecosystem?": 45999,
    "height,": 11341,
    "talked,": 33843,
    "zero-g": 36918,
    "officers.": 38677,
    "expedition:": 46512,
    "phrase:": 30286,
    "surpluses": 46514,
    "oneself": 17806,
    "concept,": 7723,
    "partially": 10882,
    "scientists,": 3055,
    "grades": 11696,
    "elsewhere,": 10883,
    "favorites": 12426,
    "feast": 25620,
    "1,900": 46000,
    "censorship": 14425,
    "Y": 9929,
    "proofs.": 33844,
    "subjectively.": 47807,
    "healthcare,": 8061,
    "lucky,": 5520,
    "Titus": 15668,
    "Christians": 10694,
    "9": 11318,
    "association,": 31020,
    "Mile": 36927,
    "Cambodia": 19278,
    "burned-out": 46001,
    "imagining": 6583,
    "immunize": 31201,
    "1962.": 36674,
    "uncertainty?": 33846,
    "resonances": 46002,
    "stool": 20983,
    "yards.": 27099,
    "warmed": 16111,
    "fixated.": 46533,
    "yard,": 23007,
    "Venus'": 46003,
    "entropy,": 24158,
    "nodes.": 18504,
    "lives:": 25621,
    "Main": 15669,
    "due.": 46004,
    "forum.": 46005,
    "province.": 41311,
    "1,000,": 41312,
    "Craigslist": 25622,
    "predated": 37267,
    "arguably": 15224,
    "pets,": 24159,
    "residing": 27100,
    "insula": 36677,
    "doggy": 36678,
    "cables.": 23008,
    "worshipping": 41314,
    "sensor.": 20056,
    "freezer,": 36679,
    "manipulative": 46006,
    "restricting": 25623,
    "bleeding": 10468,
    "enabler": 43944,
    "obstruct": 46007,
    "Antarctic.": 41315,
    "snakes": 13411,
    "made;": 41316,
    "Greek,": 28358,
    "Band-Aid,": 49849,
    "ubiquity": 41317,
    "struggling": 4021,
    "nonviolence": 18435,
    "customer": 6584,
    "Hussein,": 33847,
    "solely": 11827,
    "Literally": 33848,
    "measurably": 28991,
    "Swiss-bank": 47093,
    "stake.": 20460,
    "competition.": 5769,
    "precipitation.": 46009,
    "expectancy": 5442,
    "20%": 36680,
    "stinging": 33849,
    "Google.": 8444,
    "puzzles": 7004,
    "contact": 2060,
    "orthodoxy": 46010,
    "Koreans": 20512,
    "crystallization": 33850,
    "began": 574,
    "morning?": 31021,
    "Einstein:": 36681,
    "begins,": 21912,
    "speak": 842,
    "scarcely": 25624,
    "alpha": 11937,
    "sensitive,": 20984,
    "Caucasus": 28336,
    "hotel.": 10884,
    "Dietrich.": 41181,
    "Toyota": 14044,
    "tortured,": 31022,
    "That'd": 41318,
    "wait.": 7829,
    "hide": 2888,
    "labeling": 28992,
    "saltwater.": 41319,
    "peek": 18505,
    "diluting": 46014,
    "Ninety": 20109,
    "Conversely,": 20985,
    "maligned": 36682,
    "charged": 6032,
    "lamenting": 46015,
    "Jacques": 14398,
    "Yamuna": 34290,
    "toolbox.": 41320,
    "Koreans,": 24640,
    "relations.": 11580,
    "League": 13412,
    "punished": 15670,
    "ounce": 21913,
    "cartographic": 36683,
    "allocated": 25626,
    "momentum?": 46016,
    "subscribed": 41321,
    "tacked": 28993,
    "VCs": 25627,
    "pest,": 36161,
    "UC": 17205,
    "mountains": 3423,
    "bowing": 39590,
    "capital,": 7941,
    "sacrifice.": 20058,
    "lively,": 46019,
    "pH": 18561,
    "replicator": 20986,
    "libraries": 11342,
    "mortar": 41322,
    "3:00": 46020,
    "Seattle.": 13733,
    "eco-friendly": 23009,
    "bitch.\"": 36684,
    "eight-": 46022,
    "cheeks": 36685,
    "fort": 46023,
    "rallying": 39646,
    "animator": 23010,
    "grail": 36686,
    "employer": 16112,
    "backyard": 13413,
    "nudity": 46024,
    "tongue.": 12257,
    "tense;": 47672,
    "gait": 16113,
    "profane": 33853,
    "silk.": 16668,
    "College": 7271,
    "worship": 10695,
    "cheat,": 19279,
    "robot's": 17807,
    "Nice": 14045,
    "vision": 1461,
    "Suu": 33824,
    "typically": 2722,
    "Gore:": 31025,
    "merits": 21914,
    "apiece.": 41324,
    "dolphins.": 15671,
    "interventional": 36985,
    "husbands,": 21998,
    "offshore": 12126,
    "Bergen": 34829,
    "momentum,": 15585,
    "underpinning": 41325,
    "five-digit": 36687,
    "landline": 27102,
    "psychotherapy.": 36688,
    "moment-to-moment": 31026,
    "argue": 2113,
    "close": 598,
    "distribution,": 12127,
    "Ventures": 41326,
    "photographs": 3353,
    "neocortex,": 28994,
    "wiper": 48835,
    "Symphony": 17808,
    "butterflies,": 20974,
    "details,\"": 46028,
    "endemic": 12454,
    "straight,": 14399,
    "Witten.": 41327,
    "linguists": 28995,
    "notation": 17809,
    "Store,": 41328,
    "continue.": 9930,
    "\"Yeah.\"": 17810,
    "delighted,": 46030,
    "overcome": 3490,
    "wealthy,": 18506,
    "computable": 41329,
    "cleverer": 25628,
    "consist": 19280,
    "tub.": 36689,
    "willfully": 44319,
    "dare": 6229,
    "nonsense,": 24280,
    "accidentally": 12128,
    "movie,": 4478,
    "incremental": 11581,
    "old;": 34096,
    "Argentina's": 36690,
    "open-access": 41330,
    "beyond,": 16669,
    "Min's": 28997,
    "105": 15225,
    "wages.": 25629,
    "cost:": 41331,
    "moron.": 36692,
    "Ma": 41332,
    "\"Thanks": 33856,
    "Gail": 28998,
    "fix.": 14046,
    "14": 1893,
    "Design,\"": 46032,
    "Babbage": 18575,
    "feeder.": 46034,
    "gone.": 2885,
    "understood.": 9931,
    "spending,": 17206,
    "facades.": 46035,
    "dancer": 14435,
    "Diets": 36693,
    "Man\"": 31275,
    "deceased": 13734,
    "opens.": 36694,
    "reevaluate": 33857,
    "corners.": 24697,
    "poisons": 36695,
    "displayed": 11343,
    "How,": 24162,
    "darling": 46039,
    "schoolteacher.": 47400,
    "specialists,": 31279,
    "Do.\"": 46040,
    "folks,": 10284,
    "delta": 24879,
    "effluent": 41337,
    "sure.": 4228,
    "phosphorus,": 20987,
    "voluntary.": 31028,
    "nonfiction": 49677,
    "cops,": 48505,
    "rear": 13053,
    "probe.": 20377,
    "Tops,": 46042,
    "Valley": 4444,
    "air?": 21915,
    "prayer.": 27104,
    "hampered": 42846,
    "methane.": 13735,
    "calculator?": 36697,
    "antennae": 18507,
    "rivals,": 33858,
    "worldwide,": 8679,
    "confer": 23011,
    "yourselves": 7178,
    "12th": 12816,
    "nightmare": 11582,
    "newfound": 33859,
    "Animals": 30745,
    "excellent": 5133,
    "ended,": 16170,
    "nothing?": 18508,
    "clones": 23012,
    "backbone": 17207,
    "forever?": 46044,
    "distinction.": 20988,
    "Chechnya.": 46789,
    "audio": 5443,
    "recurring": 17812,
    "Specifically,": 15226,
    "threaten": 8818,
    "cold-called": 46794,
    "symmetries.": 31029,
    "diabetes,": 8022,
    "preserve": 4502,
    "sonar.": 27276,
    "tied.": 46798,
    "\"99": 41340,
    "entirely": 1612,
    "Turkish.": 46046,
    "20th-century": 17208,
    "Speaking": 13054,
    "hugging": 24164,
    "adviser.": 45926,
    "philosopher.": 33860,
    "outsider": 31030,
    "overall?": 46047,
    "neuroscientist.": 32430,
    "mole": 46804,
    "exhumed": 33861,
    "sectors": 8680,
    "wealthy": 5553,
    "Soviets.": 41342,
    "Report.": 33862,
    "slickest": 48938,
    "competes": 41343,
    "storing": 11093,
    "scavenger,": 46048,
    "denounced": 41344,
    "shelter,": 12020,
    "synthesis,": 33863,
    "success?": 31031,
    "A-rhythm": 24165,
    "pushes": 9932,
    "gridlock": 24301,
    "skyscraper": 23013,
    "zero-sum": 11828,
    "dog": 1884,
    "colder": 19282,
    "centuries": 5931,
    "lbs.": 21916,
    "Grammy": 46051,
    "strongholds": 41346,
    "Verizon": 25630,
    "umbrella.": 49483,
    "empires": 23943,
    "soundproof": 37051,
    "bedside,": 36698,
    "Noor": 41347,
    "mascot": 41348,
    "Projects": 33864,
    "restlessness": 47538,
    "anti-retroviral": 36699,
    "economically": 8956,
    "something,": 1427,
    "gang": 4293,
    "Security,": 37333,
    "retracts": 46830,
    "expand.": 20060,
    "taping": 36700,
    "blinded,": 44320,
    "consumers": 4229,
    "accessible,": 14400,
    "flesh": 9112,
    "winning.": 18510,
    "contents.": 29000,
    "expressing": 7830,
    "Contest.": 46052,
    "Vesta,": 41595,
    "email,": 8819,
    "wings.": 13736,
    "PMS?": 46053,
    "mines": 9434,
    "unconsciously": 25631,
    "diameter,": 29001,
    "caldera": 46055,
    "accepted,": 25632,
    "beers,": 27107,
    "Slash": 46845,
    "altruism;": 46056,
    "Smith,": 13055,
    "Taylor,": 29002,
    "spectacular": 4348,
    "velocity,": 27108,
    "mechanistic": 19283,
    "rebranded": 46057,
    "Chaos": 41352,
    "Doyle.": 48872,
    "\"Four": 27109,
    "re-educate": 48301,
    "disrupt": 10885,
    "Crimer": 29003,
    "materialistic.": 36703,
    "Maps": 15277,
    "combat.": 16115,
    "canyons": 46867,
    "Stewardship": 43351,
    "surveys": 10469,
    "oranges": 25633,
    "chant": 31033,
    "Yemen": 13057,
    "February.": 23015,
    "scenarios.": 20990,
    "ceremonies,": 31034,
    "colonies.": 13155,
    "hopeful": 7831,
    "ignites": 41354,
    "precursors": 33865,
    "mechanics.": 15672,
    "corner,": 6230,
    "Novelty": 41355,
    "anonymously": 18511,
    "going?\"": 36704,
    "RNA": 9935,
    "replaying": 34557,
    "advertising,": 10886,
    "fighting": 1910,
    "discover?": 41356,
    "superhero": 23553,
    "awake.": 18512,
    "granddaughters": 46062,
    "Vancouver": 16116,
    "'82,": 41357,
    "democratic,": 26956,
    "airship": 46063,
    "flows": 4503,
    "deception,": 18513,
    "researchers": 2260,
    "integrates": 24166,
    "\"this": 27110,
    "bowed": 41358,
    "career?": 46065,
    "strike.": 25109,
    "Mistry:": 46066,
    "improvisation": 8957,
    "1990s,": 6759,
    "purpose?": 27111,
    "cheaply,": 27112,
    "footprint?": 47408,
    "thanking": 21917,
    "\"Um,": 41360,
    "instruments": 4761,
    "cartooning": 46067,
    "flexibility": 14804,
    "pencils": 24167,
    "Pitt:": 45931,
    "174": 46068,
    "bipartisan": 29004,
    "certificate,": 29005,
    "marinade": 41361,
    "Katherine": 41362,
    "Millions": 11829,
    "Whitopia.": 31036,
    "player;": 46069,
    "naked,": 15673,
    "equated": 41363,
    "n-grams.": 48277,
    "Buckminster": 17813,
    "defining": 5872,
    "documents,": 15674,
    "varied": 11830,
    "loudly.": 41281,
    "\"Kermit": 46072,
    "grow,": 5721,
    "overtime.": 41364,
    "molded": 16671,
    "venture,": 46073,
    "compact": 14402,
    "impacts": 4272,
    "him.\"": 12129,
    "catch.": 16672,
    "hut.": 25635,
    "between": 215,
    "intricate,": 46075,
    "shoulder.": 9271,
    "modest": 8560,
    "dogma": 31037,
    "chose.": 24828,
    "non-violence.": 41282,
    "sleeping": 5047,
    "bins.": 41365,
    "level.": 2078,
    "World,": 11583,
    "coma": 46079,
    "amazing?": 18514,
    "building,": 2188,
    "episodes": 17209,
    "Batman.": 33866,
    "wasp.": 46080,
    "stuff.": 1022,
    "O": 33867,
    "OECD,": 25636,
    "radius": 14403,
    "bases.": 36706,
    "Mastery": 23017,
    "Explain": 46081,
    "marathon.": 25637,
    "suggestive": 27113,
    "whooshing": 46082,
    "superior,": 31038,
    "planning.": 9586,
    "jelly": 23018,
    "Kennedy's": 46083,
    "Thorne": 41212,
    "goats": 11832,
    "establishment.": 41367,
    "fantastic": 1607,
    "gigantic,": 31039,
    "Bashir": 46085,
    "soap.": 15588,
    "invoice": 46086,
    "lights": 1984,
    "State.": 24168,
    "beforehand": 26119,
    "hits.": 16673,
    "radar": 11584,
    "candy,": 25929,
    "rising": 3704,
    "thickness": 25638,
    "photons,": 27412,
    "detail": 3338,
    "products": 1576,
    "anti-corruption": 31040,
    "phenomenon.": 5770,
    "polymer,": 36708,
    "Mall.": 18601,
    "viewer's": 36709,
    "violate": 17814,
    "jeopardy.": 47000,
    "UE:": 19284,
    "synergy.": 41370,
    "drunken": 27114,
    "evacuate": 33868,
    "African": 1194,
    "upsuck": 47002,
    "well-observed": 47007,
    "downstream.": 29006,
    "conditions?": 25639,
    "storm.": 17281,
    "camels.\"": 46090,
    "Abed,": 24330,
    "daytime.": 46091,
    "Texas,": 8320,
    "literacy,": 18515,
    "lining": 15676,
    "cerebellum,": 36710,
    "AngelMed": 46092,
    "land,": 2946,
    "hooks.": 36711,
    "variability,": 36643,
    "illnesses": 13059,
    "troops.": 18516,
    "stature,": 36712,
    "ruler.": 27116,
    "complex,": 4836,
    "accounts,": 19285,
    "node,": 19286,
    "postcards.": 41375,
    "apparent": 8820,
    "WHO": 11344,
    "bother?": 27117,
    "\"People": 11345,
    "afterlife,": 31041,
    "backgrounds": 20063,
    "debilitating,": 46094,
    "promised": 5603,
    "Ziploc": 46095,
    "[does]": 46096,
    "holy": 7539,
    "maiden": 25609,
    "love?": 15227,
    "nap": 33871,
    "backed": 10286,
    "scratch?": 37482,
    "multimedia": 20064,
    "shout.": 35218,
    "Frequently,": 46097,
    "philosophically": 31042,
    "logging.": 27118,
    "fractures": 20163,
    "Gaza,": 24170,
    "professional.": 24171,
    "wind.": 6760,
    "screening,": 41379,
    "floors": 12893,
    "informal,": 41380,
    "dynamic.": 9757,
    "torn": 11094,
    "mime,": 46098,
    "humpback": 18517,
    "interpret,": 36713,
    "Twice": 31043,
    "performed.": 24348,
    "loosely": 18518,
    "crisis.\"": 30998,
    "Arabia.": 13771,
    "\"2001:": 41381,
    "public?": 31044,
    "cheerleader": 46099,
    "co-op.": 46100,
    "shall.": 41382,
    "Autonomous": 24172,
    "standpoint,": 17211,
    "Fire": 29444,
    "organizer": 31379,
    "Passion": 29008,
    "elbow.": 25640,
    "Laden.": 22058,
    "never-been-done-before": 46101,
    "Capitalism": 37338,
    "summertime,": 41383,
    "formally": 33828,
    "personal.": 11346,
    "Pinker": 36716,
    "Napster,": 36717,
    "homosexuality,": 29644,
    "Scrabble": 33872,
    "whistled": 17288,
    "squadron": 46102,
    "Afghan": 6375,
    "decisions": 1678,
    "displace": 20991,
    "photographers,": 29009,
    "attitudes": 8321,
    "head.\"": 20065,
    "buttons.": 18520,
    "democratic.": 33873,
    "self-contained,": 47103,
    "Kansas,": 20992,
    "endowed": 31045,
    "Allies": 44359,
    "implant.": 46104,
    "Pull": 41386,
    "conquer": 14406,
    "hydrocarbons,": 44322,
    "feather,": 29010,
    "Volvo": 31046,
    "discern": 49446,
    "bake": 12672,
    "Bercken.)": 46105,
    "Hong": 5913,
    "stabilizes": 33874,
    "optimistic": 5006,
    "protease": 44296,
    "Molas,": 46106,
    "HIV-positive": 20066,
    "reviews.": 27120,
    "Having": 6683,
    "defense.": 14047,
    "Cookie": 23019,
    "CIA,": 29011,
    "rete.": 41388,
    "alignment": 18521,
    "disorderly": 45935,
    "context:": 46107,
    "medicines": 8476,
    "plowing": 31047,
    "Agnes.": 36721,
    "totally.": 46108,
    "split:": 46109,
    "transistors": 15509,
    "ecology,": 16118,
    "Stars": 18523,
    "lows,": 47466,
    "Area": 23020,
    "Get": 3693,
    "infant": 7272,
    "ceremonial": 41390,
    "carcinogenic": 31048,
    "executives": 11347,
    "sustainable?": 46113,
    "elegance.": 41391,
    "valid": 10696,
    "stroke,": 11095,
    "tomorrow's": 25641,
    "stencils": 46114,
    "tamer": 47147,
    "strangers,": 13060,
    "yet.\"": 21918,
    "Chinese)": 23021,
    "thousand,": 19287,
    "consumer": 3005,
    "Nineteen": 27124,
    "embryo": 18058,
    "gurus": 36722,
    "Jefferson.": 36723,
    "2005.": 11833,
    "bugs,": 18524,
    "grabbing": 16119,
    "REM": 36757,
    "Vegas": 13737,
    "ask?": 33875,
    "Church": 7942,
    "bird,": 9422,
    "prefer?": 33876,
    "show?": 29014,
    "taboo.": 41392,
    "\"Sal": 46116,
    "elevation": 19771,
    "stockpiled": 36725,
    "enjoying": 5276,
    "19": 5173,
    "Justice.": 36726,
    "tigers.": 27361,
    "melody,": 25643,
    "HK:": 46118,
    "old.": 1373,
    "ox.": 46119,
    "mysteries,": 41393,
    "Bluefin": 31423,
    "stunningly": 43837,
    "apathy": 27125,
    "avoidance,": 41395,
    "rekindle": 44394,
    "consulting": 17815,
    "Calabi-Yau": 47413,
    "Winner": 46120,
    "door,": 3354,
    "rhetoric.": 27126,
    "gradients": 41396,
    "terminal": 10697,
    "wear.": 18525,
    "Apatzingn": 46122,
    "PM:": 2606,
    "happening.": 1864,
    "sometimes": 527,
    "watered": 36727,
    "banal,": 40463,
    "wellness,": 36728,
    "contagious": 12843,
    "me,\"": 16674,
    "Uruguay,": 19288,
    "Windows.": 32436,
    "languish": 41397,
    "16,": 7867,
    "do,\"": 33877,
    "Harry.": 36730,
    "arises:": 41398,
    "vents,": 31049,
    "warm": 3450,
    "breach": 41400,
    "help.": 2377,
    "Cassini.": 41401,
    "read-only": 46123,
    "axes.": 24175,
    "period,": 4724,
    "minute.\"": 31050,
    "iterated": 46124,
    "nation-state,": 48376,
    "sentience": 41403,
    "answer:": 17215,
    "Businesses": 34718,
    "lasting": 10287,
    "Burt": 46125,
    "wins": 13061,
    "shepherd": 15678,
    "arteries": 15293,
    "luck.\"": 48556,
    "intervened": 29016,
    "lost?": 33879,
    "increasing": 2723,
    "executed.": 24381,
    "linguists,": 46127,
    "78": 19289,
    "Trinity": 36731,
    "vividly": 17297,
    "sculpture": 5277,
    "surreal": 25644,
    "effective": 1628,
    "welcoming": 17216,
    "fumes": 36732,
    "times": 384,
    "grow": 689,
    "trailer": 8561,
    "Africans,": 12429,
    "Whereas": 4837,
    "\"Everyone": 42855,
    "persuade": 8562,
    "acquisition": 14274,
    "consideration.": 27129,
    "Turing,": 41404,
    "laughter,": 10471,
    "Along": 9116,
    "slums,": 12430,
    "marathon,": 24384,
    "curing": 20067,
    "captive": 18526,
    "these?": 11834,
    "Completely": 20993,
    "who'd": 5873,
    "thinkers": 13015,
    "plastic,": 7360,
    "fluidity": 27130,
    "tires": 16675,
    "pan,": 17817,
    "wildfires": 46132,
    "hole.": 6033,
    "pin.": 33881,
    "cups": 10288,
    "\"Yes.": 31052,
    "someplace.": 47276,
    "Babylon": 31053,
    "mutants.": 36735,
    "Lee,": 33882,
    "capitals.": 46134,
    "Gaza": 15228,
    "drum": 11096,
    "maps.": 11835,
    "musician": 7103,
    "frames": 8184,
    "intuit": 31054,
    "burrow,": 41408,
    "teacher.": 5600,
    "life,\"": 33829,
    "event:": 38122,
    "isolation,": 16676,
    "reformer": 33883,
    "oyster.": 33884,
    "Far.\"": 46135,
    "dance,": 6828,
    "willow": 37282,
    "Benyus,": 41409,
    "Tower,": 24176,
    "extend.": 37284,
    "bears,": 15741,
    "spoke.": 23024,
    "greater.": 20068,
    "Lesters.": 46137,
    "choice:": 15229,
    "addition,": 6585,
    "motor.": 23025,
    "Kelley": 41410,
    "policing,": 27133,
    "Stress": 33885,
    "Sabbath": 25645,
    "tilts": 27134,
    "outcry": 27135,
    "tender": 17217,
    "Woods": 23191,
    "crutches,": 33886,
    "hero,": 12673,
    "diminish": 33887,
    "emotion.": 7832,
    "each,": 13739,
    "Miguel": 32071,
    "contrasting": 46139,
    "roof": 4189,
    "soaking": 46141,
    "Tso's": 21920,
    "Mahler.": 46142,
    "Torah.": 31056,
    "answers,": 6928,
    "flattened,": 47329,
    "transaction": 14470,
    "superintelligence": 29018,
    "cochlear": 11097,
    "autonomously,": 45128,
    "ethical?": 41412,
    "take:": 36736,
    "ray": 9758,
    "condone": 36737,
    "row": 3260,
    "headlines.": 14805,
    "mythic": 21921,
    "everyman": 46143,
    "catapults": 41287,
    "rules,": 4579,
    "critical.": 8821,
    "temple,": 22088,
    "mean?\"": 21589,
    "Kidman": 36739,
    "Wright,": 27136,
    "Networks": 46144,
    "Hemisphere,": 27137,
    "guy?": 18527,
    "generations,": 7540,
    "acknowledge.": 46145,
    "likes.": 46146,
    "offenses": 41413,
    "comets.": 41414,
    "dudes": 29019,
    "sign,": 11099,
    "truer": 29020,
    "specialists.": 29021,
    "convoluted": 31001,
    "membranes.": 31059,
    "defined": 2935,
    "Waves": 46147,
    "Cooper?": 46148,
    "justify": 8445,
    "outreach": 17818,
    "Pamela": 33888,
    "freedom.": 4838,
    "reasoning,": 24179,
    "coalitions": 29022,
    "\"atheist\"": 33889,
    "Hook,": 46149,
    "statistically": 10109,
    "theory?": 29024,
    "Bright": 20994,
    "virtually": 3496,
    "politically,": 27139,
    "escalate": 37342,
    "Pentagon": 16677,
    "norms,": 16122,
    "Katie,": 46150,
    "choose,": 11585,
    "conductor.": 18528,
    "tablecloth,": 36740,
    "carriages": 36741,
    "Negro": 27407,
    "midst,": 46151,
    "Spot": 46152,
    "connectomes": 33890,
    "fishing": 2816,
    "deciphering": 35219,
    "harmed": 21922,
    "geek": 16123,
    "12": 1025,
    "tag,": 24405,
    "despite": 1571,
    "curtain,": 41416,
    "village,": 3408,
    "faster": 1482,
    "multiplicity": 24180,
    "invest.": 33891,
    "correcting": 31060,
    "parents,": 2590,
    "sulfide.": 31791,
    "lawyer,": 10887,
    "mussels": 33892,
    "4,300": 37331,
    "dropped,": 25647,
    "excellences": 48069,
    "Farmer": 29025,
    "defeat.": 25648,
    "villain": 31062,
    "sauce.": 18529,
    "itself.": 1199,
    "brigade.": 41418,
    "disappoint": 29026,
    "Kigali": 36744,
    "plumes.": 27140,
    "ruthlessly.": 47417,
    "except": 1256,
    "commandments,": 46155,
    "thousand.": 16678,
    "separated,": 24146,
    "millionth": 24181,
    "genome,": 7833,
    "connotations": 36745,
    "accordance": 37344,
    "growth.": 2976,
    "console": 33893,
    "professors.": 41419,
    "expression": 3126,
    "Australia,": 3960,
    "onto,": 36746,
    "specialization": 31063,
    "Potter\"": 49399,
    "Dyson,": 36747,
    "reason:": 17819,
    "record": 1483,
    "islands.": 13415,
    "initially": 5278,
    "spiders.": 19290,
    "journalist.": 18530,
    "Project.\"": 46159,
    "perfection": 21923,
    "reinventing": 9720,
    "too,": 1811,
    "'94.": 31520,
    "Randolph": 36749,
    "realized.": 20995,
    "content,": 6034,
    "taboos,": 41420,
    "operated": 8322,
    "Cars": 11837,
    "initial": 3582,
    "selves,": 20996,
    "\"Ah": 36750,
    "sketch": 8185,
    "10-cent": 48956,
    "fairer": 41421,
    "\"when": 45302,
    "lectures.": 21924,
    "intelligible": 47961,
    "Arctic": 5554,
    "country?": 10888,
    "1973": 33895,
    "humble,": 41422,
    "choice": 1465,
    "alarmed,": 46161,
    "[deputy": 42602,
    "light.": 1541,
    "motels": 31065,
    "1914,": 36751,
    "idea;": 20070,
    "North": 972,
    "autism?": 24423,
    "flickers": 41423,
    "gauges": 47419,
    "Renaissance": 14407,
    "existence": 2860,
    "default.": 36752,
    "Portugal.": 21925,
    "tailings": 24183,
    "bureaucracy": 18531,
    "Things": 4064,
    "unknown.": 16124,
    "percent,\"": 21926,
    "business?": 15230,
    "tsunami.": 27142,
    "mushrooms.": 20071,
    "advertise": 15231,
    "two-tenths": 33896,
    "squeezed": 21927,
    "explaining": 4316,
    "transcended": 36753,
    "Lesters": 14050,
    "descriptive": 41425,
    "sugars.": 31067,
    "period": 1315,
    "Yorkers": 24184,
    "nighttime": 27143,
    "Towards": 41426,
    "registers.": 45971,
    "Dominique": 46163,
    "primates": 17514,
    "behaves": 17820,
    "underprivileged": 46164,
    "sit-ins": 46165,
    "robbery": 32438,
    "ignorance.": 9936,
    "sets,": 20072,
    "places,": 2277,
    "Consequently,": 48959,
    "sees": 2675,
    "hacker,": 21928,
    "reminiscent": 19291,
    "remaining,": 44328,
    "Life.": 15838,
    "starship": 36772,
    "guarding": 46166,
    "bet,": 14051,
    "choose.": 14408,
    "miracle,": 21929,
    "liable": 31068,
    "departments.": 32905,
    "awkward": 6761,
    "Jorge": 36756,
    "suck.": 20073,
    "November,": 17218,
    "eroticism,": 46167,
    "wired": 4172,
    "pet": 7005,
    "Turbo": 41428,
    "tutor": 17821,
    "extreme.": 14409,
    "Met.": 46168,
    "networked.": 37405,
    "promoted": 17822,
    "synchronize": 18532,
    "sparklers": 46170,
    "brilliant,": 10889,
    "clinicians": 18499,
    "despair.": 13508,
    "budget": 3355,
    "depth.": 20998,
    "disbelief": 17219,
    "sanity.": 41430,
    "forefathers": 33897,
    "then,": 497,
    "16-millimeter": 36758,
    "Madam,": 41431,
    "transitions": 23026,
    "Walters": 39996,
    "modes": 13740,
    "insects.": 7006,
    "ultrasound,": 24185,
    "fifteen": 29029,
    "Secondly,": 4445,
    "bionic": 8682,
    "peaked": 19292,
    "tree,": 3892,
    "consequence,": 17823,
    "\"Lean": 25649,
    "Radio:": 27144,
    "live.": 2651,
    "pencil-yellow": 46171,
    "rhythms": 14410,
    "cry,": 12481,
    "billboard": 12431,
    "Century": 33898,
    "accolades": 41434,
    "foragers.": 27145,
    "china": 31070,
    "clowning": 48264,
    "Royal": 8296,
    "companies?": 31071,
    "\"Dove\"": 46172,
    "floated": 27146,
    "exactly?": 37430,
    "leads": 1787,
    "wind": 1386,
    "slope": 8822,
    "for.\"": 18533,
    "neurons": 1642,
    "plume,": 47424,
    "Parks": 20999,
    "Except,": 10472,
    "sensual": 19293,
    "rank.": 36759,
    "careers": 12729,
    "where": 90,
    "rain.\"": 36760,
    "'I'm": 27147,
    "Joan": 16126,
    "circuitry,": 38127,
    "Rouge.": 36761,
    "observation": 5556,
    "sunlight": 4065,
    "entertainment;": 46173,
    "1938,": 33899,
    "Instagram": 21000,
    "Classic.": 36762,
    "day:": 27148,
    "huckleberry": 37437,
    "decade": 2072,
    "package?": 46174,
    "readings,": 46175,
    "Words": 16679,
    "leagues.": 46176,
    "goats.": 27149,
    "Warner": 15232,
    "factual": 24186,
    "New": 347,
    "Thanks": 2834,
    "Index": 14620,
    "there.\"": 5360,
    "paperwork": 25650,
    "Abraham": 8186,
    "repeatedly.": 24187,
    "eat.": 4355,
    "man.\"": 11100,
    "website?": 41437,
    "bottle,": 9113,
    "masses": 8683,
    "abound": 47236,
    "wasn't.": 12130,
    "prototypes,": 19294,
    "Beethoven.": 36764,
    "predictor,": 46178,
    "compound.": 29030,
    "nannies": 47629,
    "propane,": 46180,
    "Holocaust": 14807,
    "R&D,": 24448,
    "Aldous": 46182,
    "upside-down": 46322,
    "very,": 592,
    "suspected.": 46183,
    "Last.": 48303,
    "Therefore,": 9643,
    "metal": 2705,
    "Minsky's": 36766,
    "fracked": 41438,
    "brainwashing": 36767,
    "Springs": 46526,
    "donor.": 31073,
    "veterinarian,": 46184,
    "addictive": 17220,
    "Island.": 12432,
    "Prison.": 41440,
    "what-have-you.": 46185,
    "tickets": 12131,
    "cypress": 46186,
    "forgotten.": 21001,
    "programming,": 16680,
    "Burma.": 27150,
    "passed": 1716,
    "3.8": 33832,
    "enlarge": 31075,
    "familiar.": 11839,
    "sectarian": 21932,
    "showcase": 29031,
    "notify": 46187,
    "elevate": 25652,
    "poorest": 3243,
    "strengths,": 24188,
    "Technologies": 25653,
    "Neumann": 23027,
    "absolutely,": 25654,
    "paradox.": 16681,
    "conceptual": 10110,
    "hacking": 6099,
    "formed.": 14411,
    "gastronomic": 43612,
    "mathematical.": 36768,
    "brands": 9760,
    "academic,": 16030,
    "juveniles": 21002,
    "Wembley": 35222,
    "overload": 25655,
    "sanctuary,": 46191,
    "qualify": 15233,
    "wreckage": 38128,
    "Jazz": 41441,
    "traffic.": 9450,
    "empty": 2556,
    "mite.": 31580,
    "Umar": 24189,
    "directly,": 14808,
    "history.": 1253,
    "Falkland": 46192,
    "goodbye": 11101,
    "quo": 15234,
    "overall.": 17221,
    "Machu": 31077,
    "gentleman": 5043,
    "within.": 9937,
    "manuals": 31078,
    "harsh,": 33901,
    "concluding": 41442,
    "sequence.": 9761,
    "Mogadishu,": 46193,
    "sufficient.": 27474,
    "processor,": 17825,
    "agreeing": 29033,
    "forgive": 7273,
    "accurately.": 21003,
    "suite": 13742,
    "having,": 16128,
    "robotically?": 46202,
    "spontaneously,": 36769,
    "perceptions.": 31079,
    "schedule.": 18535,
    "battles,": 24190,
    "swans": 46195,
    "video.": 2706,
    "bean": 29034,
    "reframing": 45451,
    "relevant": 3127,
    "wet": 9588,
    "versa.": 15235,
    "bump": 10473,
    "Own": 46197,
    "war-torn": 31080,
    "Buffalo,": 46198,
    "Internet?": 14809,
    "affairs.": 17223,
    "recycle,": 36770,
    "Plan,": 36771,
    "divinity.": 33902,
    "consume,": 21934,
    "exams": 24191,
    "Babies": 17827,
    "Wouldn't": 7456,
    "specs": 46199,
    "napalm,": 46200,
    "times.": 1750,
    "invitation.": 29035,
    "cooperate,": 19295,
    "Tuscaloosa,": 37496,
    "tricky": 9589,
    "Earth;": 37057,
    "Sendhil,": 46201,
    "Francis": 9590,
    "intersectional": 41756,
    "trafficking,": 16682,
    "reefs": 5361,
    "cave?\"": 46203,
    "remains": 3143,
    "Oxfam": 46204,
    "Power": 12730,
    "often,": 3221,
    "dot": 3958,
    "building:": 46205,
    "ushered": 24193,
    "cemeteries.": 31081,
    "magic,'": 36773,
    "brush": 9762,
    "snake": 12521,
    "malleability": 41445,
    "steaming": 46207,
    "HIV": 1741,
    "cosmetics": 33903,
    "face.": 2016,
    "climate,": 9272,
    "feedbacks": 24194,
    "prevention,": 24195,
    "pipes": 11842,
    "Atlantic.": 16683,
    "Personally,": 17224,
    "understanding.\"": 36774,
    "dug": 10290,
    "assistant.": 21935,
    "K-12": 29036,
    "superb": 36775,
    "While": 2511,
    "worst": 1432,
    "mixture": 7724,
    "Desmond": 41447,
    "synecdochically.": 41448,
    "sliced,": 46210,
    "jarring": 45345,
    "preoccupied": 21012,
    "bonkers": 36777,
    "propelling": 36778,
    "brochure": 29037,
    "altitudes,": 41449,
    "duplicated": 31082,
    "obsolete.": 14412,
    "dispensing": 47791,
    "regurgitating": 33904,
    "responsive": 10291,
    "White,": 25656,
    "plotting": 18536,
    "communism": 31083,
    "Husband": 46211,
    "procreative": 46212,
    "mad.\"": 36779,
    "poaching,": 41451,
    "1960.": 14413,
    "rely": 3301,
    "Ted": 7725,
    "beginnings": 10474,
    "button,": 9424,
    "Lara": 37529,
    "singers,": 25657,
    "glass.": 7180,
    "state-owned": 33905,
    "stethoscope": 29039,
    "nature,\"": 46213,
    "\"No": 3912,
    "try": 240,
    "poor": 830,
    "Carol's": 47817,
    "number's": 32441,
    "MAS": 36781,
    "credible,": 25658,
    "pups.": 41453,
    "hotels,": 23028,
    "novel,": 13063,
    "clusters.": 33906,
    "lists.": 18537,
    "suspending": 41454,
    "not": 33,
    "cogs,": 35589,
    "threes": 41455,
    "misconduct": 46043,
    "prospective": 19296,
    "fortunate": 4542,
    "post-conflict,": 46214,
    "pin": 9591,
    "profession,": 13416,
    "mic": 20517,
    "brings": 1584,
    "important:": 20239,
    "dragonflies,": 23029,
    "grades,": 23030,
    "2.8": 41456,
    "please?": 10890,
    "Brother.": 46217,
    "coals": 41457,
    "bloop": 19297,
    "semantic": 31084,
    "favorites.": 13156,
    "cocaine.": 20075,
    "lettuces": 27613,
    "harm's": 20833,
    "health": 483,
    "setting": 3006,
    "40s.": 31085,
    "dreamed.": 47470,
    "intrinsic": 9592,
    "dash": 25659,
    "inadequacy": 46220,
    "fingertips,": 23031,
    "multi-polar": 46221,
    "simulation,": 17828,
    "accelerate": 6684,
    "number:": 33909,
    "micro-world": 46223,
    "plummeting": 36783,
    "summaries": 24197,
    "Satan.": 17226,
    "30s": 36784,
    "cooling,": 46224,
    "\"Ruby,": 47872,
    "Triangle": 39005,
    "realize,": 9763,
    "everyone.": 3694,
    "how'd": 44063,
    "offspring": 11102,
    "reflecting": 9938,
    "Laennec": 46226,
    "edit,": 38906,
    "Jefferson,": 33910,
    "ok?": 46227,
    "murder.": 21004,
    "limits,": 16129,
    "strangest": 29041,
    "27-year-old": 25660,
    "trigger.": 23032,
    "JG:": 41459,
    "formulation": 33911,
    "explorer": 21005,
    "rapid-fire": 31088,
    "inherited.": 39240,
    "instincts": 17227,
    "algebra.": 27153,
    "Pointer": 41460,
    "Brown):": 45961,
    "mourning": 46229,
    "Hama.": 36785,
    "avid": 25661,
    "spectroscopy": 24198,
    "forest.": 5090,
    "investigation,": 21938,
    "legitimate": 7007,
    "publicly.": 20076,
    "carves": 41461,
    "unending": 41462,
    "bum": 41463,
    "amplifications": 46230,
    "incomes": 12493,
    "Photoshopped.": 36786,
    "Theirs": 46231,
    "hangs": 12731,
    "distant,": 31089,
    "commentators": 41464,
    "handicapped": 36787,
    "lbs.,": 47431,
    "salvage": 45135,
    "expensive.": 5135,
    "stressed.": 16130,
    "taxonomy": 41465,
    "osmosis": 41466,
    "noon.": 45962,
    "Milgram": 29042,
    "operation": 4173,
    "pickled": 29982,
    "omniscient": 31090,
    "ran,": 27154,
    "Star": 9425,
    "teenagers": 5219,
    "coat,": 25662,
    "\"R\"": 49748,
    "crutches": 27155,
    "rot": 31091,
    "glucose,": 27156,
    "aid": 1946,
    "Istanbul": 28343,
    "Apart": 20077,
    "HAL.": 36789,
    "hxi,": 46233,
    "heels,": 36790,
    "beliefs": 5664,
    "mysteries.": 36791,
    "noisy": 9115,
    "Alberta": 24199,
    "chase,": 46234,
    "Jazeera.": 32442,
    "21-year-old": 48970,
    "assumption:": 36792,
    "great;": 31092,
    "vessels.": 12434,
    "67-year-old": 48971,
    "\"God,": 12132,
    "eating,": 15321,
    "violin": 12133,
    "2006.": 14810,
    "fail?": 29043,
    "Ford,": 21939,
    "Labs,": 31093,
    "athletics": 41470,
    "society": 848,
    "underdog": 29044,
    "prediction.": 14414,
    "gastric": 33913,
    "self-respecting": 41471,
    "lunge": 36793,
    "Sales": 46021,
    "resulting": 11297,
    "word,": 2849,
    "JA:": 6455,
    "bomber": 15236,
    "telling,": 33915,
    "hybrids": 27159,
    "taught,": 31094,
    "anyway": 9764,
    "gram,": 31095,
    "rejects": 36794,
    "pray.": 19675,
    "end-to-end": 33916,
    "anymore,": 3823,
    "bored,": 14811,
    "half-century,": 45458,
    "reorder": 41473,
    "shifts,": 24200,
    "main": 1028,
    "excitement,": 18539,
    "emissions,": 8356,
    "tapes": 20078,
    "installations": 18540,
    "gear,": 15681,
    "agile": 13157,
    "calibration": 36795,
    "Tocamacho": 46236,
    "underworld": 36796,
    "thinking": 334,
    "industry;": 31959,
    "pictures": 1056,
    "Frisk": 45966,
    "German,": 16686,
    "trip.": 9593,
    "HC:": 21756,
    "Dow": 23034,
    "depressed,": 12435,
    "Aveling.": 44143,
    "existential": 8684,
    "blocking,": 46237,
    "Energy": 11843,
    "gyre": 37639,
    "invention,": 11348,
    "else.\"": 16687,
    "Pavilion": 36797,
    "Nine": 11586,
    "combination.": 24201,
    "therapies": 8228,
    "fall,": 8187,
    "60": 1077,
    "incisions.": 49344,
    "prime-time": 27161,
    "Monday,": 20079,
    "massage": 20000,
    "spring": 4839,
    "defeats": 33917,
    "Pale": 41475,
    "intertwined,": 41476,
    "tide": 10476,
    "organizer,": 36799,
    "touched": 4174,
    "ear": 5986,
    "Large": 9594,
    "umbrella": 17829,
    "sauces,": 46240,
    "currency?": 46241,
    "Make": 4388,
    "difficult": 646,
    "amazingly.": 31096,
    "Baxter's": 46242,
    "2,": 12732,
    "tray": 42088,
    "Bannister": 41289,
    "offense,": 36800,
    "embedding": 23036,
    "Bia": 36801,
    "gladly": 33918,
    "ate": 3468,
    "Auenbrugger": 41477,
    "solo,": 46246,
    "superconductor,": 46247,
    "severed": 46248,
    "famous?": 49378,
    "dismissed": 17702,
    "NPR": 31693,
    "options,": 10700,
    "hardware": 4446,
    "social.": 10292,
    "feasible,": 31097,
    "securely": 36802,
    "sensible": 10165,
    "reintegration": 41478,
    "propels": 27162,
    "dictator,": 46250,
    "Bang?": 36803,
    "caption": 33919,
    "inputs,": 45136,
    "forward.\"": 36804,
    "die,\"": 41479,
    "spaces.": 5362,
    "aspirational.": 46251,
    "sprinkled": 41480,
    "soothing": 41481,
    "headband": 41482,
    "apologize,": 29045,
    "balloons.": 29046,
    "gig.": 36806,
    "yell": 15237,
    "supplier.": 46254,
    "Whirlwind": 24202,
    "applies": 7274,
    "meaningful": 3025,
    "mind-wandering,": 41483,
    "schooling,": 41484,
    "insulin": 6160,
    "drums,": 41485,
    "frustrated.": 14812,
    "flags,": 15884,
    "artificial.": 25663,
    "underwater,": 11350,
    "harsh.": 46256,
    "grandmothers.": 33920,
    "scene.": 8062,
    "of.": 1735,
    "unnamed": 27163,
    "Berlin.": 23037,
    "negotiates": 25664,
    "users,": 8563,
    "chromosomes,": 22664,
    "lateral": 17137,
    "disciplines": 10701,
    "trachoma,": 36807,
    "timescales,": 46258,
    "divorce": 12733,
    "advance,": 15238,
    "oysters": 18684,
    "cosmology,": 29048,
    "Sandel:": 46259,
    "virgin": 14546,
    "anxiety?": 46260,
    "Al-Batina": 41487,
    "do;": 11844,
    "reserves.": 21007,
    "mustard": 15239,
    "served": 3836,
    "4,000": 4295,
    "child?\"": 33921,
    "illicit": 23984,
    "parliament,": 24203,
    "plants,": 3581,
    "benchmark": 16131,
    "knowledgeable.": 46262,
    "flexible": 5279,
    "pretzels.": 44845,
    "kayak": 46263,
    "tuberculosis.": 20080,
    "Dad!": 46264,
    "images": 997,
    "Three-fourths": 46265,
    "attorney": 14416,
    "suitable": 13409,
    "pelvis.": 41490,
    "worried?": 48024,
    "vents": 15240,
    "eerily": 41491,
    "attorneys": 48127,
    "Strange.": 45084,
    "alerted": 41492,
    "sinking": 17229,
    "halved.": 41493,
    "look-alike": 41494,
    "4th": 41495,
    "searching,": 31100,
    "transgender": 27164,
    "wagons": 46267,
    "mom": 1865,
    "Somerset": 23038,
    "battlefield.": 17230,
    "animals?": 21008,
    "refused": 6179,
    "Rush": 21940,
    "beard.\"": 46268,
    "conspires": 48145,
    "humbled": 23039,
    "elementary": 5136,
    "far": 419,
    "rage,": 29049,
    "hairdressers": 46269,
    "scary": 4317,
    "aunt": 13417,
    "story:": 10892,
    "fluent.": 46270,
    "potential": 1068,
    "geriatrician": 47248,
    "laughing.": 10477,
    "Soleil.": 41497,
    "sick": 2652,
